{"site": null, "products": [{"name": "Outros medicamentos contendo produtos misturados, para fins terapêuticos ou profiláticos, em doses, para venda a retalho", "code": "30.0490"}, {"name": "Pensos adesivos e outros artigos com uma camada adesiva, impregnados ou recobertos de substâncias farmacêuticas ou acondicionados para venda a retalho, para usos medicinais, cirúrgicos dentários ou veterinários,", "code": "30.0510"}, {"name": "Pastas, gazes, ataduras e artigos análogos, impregnados ou recobertos de substâncias farmacêuticas ou acondicionados para venda a retalho, para usos medicinais, cirúrgicos dentários ou veterinários", "code": "30.0590"}, {"name": "Reagentes para a determinação dos grupos ou fatores sangüíneos", "code": "30.0620"}, {"name": "Fios utilizados para limpar espaços interdentais (fio dental)", "code": "33.0620"}, {"name": "Outras preparações para higiene bucal ou dentária", "code": "33.0690"}, {"name": "Desodorantes corporais e antiperspirantes", "code": "33.0720"}, {"name": "Inseticidas", "code": "38.0891"}, {"name": "Reagentes de diagnóstico ou de laboratório, em qualquer suporte ou preparados, exceto os das posições 3002 ou 3006; materiais de referência certificados", "code": "38.2200"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Outras luvas de borracha vulcanizada, não endurecida", "code": "40.1519"}, {"name": "Outras obras de madeira", "code": "44.2190"}, {"name": "Papel e cartão auto-adesivos, coloridos ou decorados à superfície ou impressos, em rolos ou folhas", "code": "48.1141"}, {"name": "Outros papéis, cartões, pasta de celulose e mantas de fibras de celulose, em rolos ou folhas", "code": "48.1190"}, {"name": "Vestuário e seus acessórios, de pasta de papel, papel, pasta (\"ouate\") de celulose ou de mantas de fibras de celulose", "code": "48.1850"}, {"name": "Caixas de papel ou cartão, ondulados (canelados)", "code": "48.1910"}, {"name": "Carretéis, bobinas, canelas e suportes semelhantes, de papel ou cartão, para outros usos", "code": "48.2290"}, {"name": "Outros falsos tecidos, de peso > 70 g/m² e <= 150 g/m²", "code": "56.0393"}, {"name": "Meias-calças, meias até o joelho e meias acima do joelho, de malha, de compressão degressiva (por exemplo, meias para varizes)", "code": "61.1510"}, {"name": "Vestuário confeccionado com feltros ou falsos tecidos", "code": "62.1010"}, {"name": "Espartilhos, suspensórios, ligas, e artefatos semelhantes, e suas partes", "code": "62.1290"}, {"name": "Outros artefatos têxteis confeccionados", "code": "63.0790"}, {"name": "Outros reservatórios e semelhantes, de ferro fundido, ferro ou aço, de capacidade < 50 litros", "code": "73.1029"}, {"name": "Outras obras de ferro ou aço", "code": "73.2690"}, {"name": "Outras ferramentas manuais, de uso da espécie doméstica, de metais comuns", "code": "82.0551"}, {"name": "Outros aparelhos de eletrodiagnóstico", "code": "90.1819"}, {"name": "Seringas, mesmo com agulhas, para uso médico, cirúrgico, odontológico ou veterinário", "code": "90.1831"}, {"name": "Agulhas tubulares de metal e agulhas para suturas, para uso médico, cirúrgico, odontológico ou veterinário", "code": "90.1832"}, {"name": "Outras agulhas, cateteres, sondas e semelhantes, para uso médico, cirúrgico, odontológico ou veterinário", "code": "90.1839"}, {"name": "Outros instrumentos e aparelhos para medicina, cirurgia ou veterinária", "code": "90.1890"}, {"name": "Aparelhos de ozonoterapia, de oxigenoterapia, de aerossolterapia e outros de terapia respiratória", "code": "90.1920"}, {"name": "Artigos e aparelhos ortopédicos ou para fraturas, inclusive partes e acessórios", "code": "90.2110"}, {"name": "Outros termômetros e pirômetros, não combinados com outros instrumentos", "code": "90.2519"}, {"name": "Outros instrumentos e aparelhos para análises físicas ou químicas, para ensaios de viscosidade porosidade, tensão superficial ou semelhantes, ou para medidas calorimétricas, acústicas ou fotométricas (incluídos os indicadores de tempo de exposição)", "code": "90.2780"}, {"name": "Absorventes e tampões higiênicos, cueiros e fraldas para bebês e artigos higiênicos semelhantes, de qualquer matéria", "code": "96.1900"}], "name": "Philmed Com. Imp. e Exp. Ltda.", "city": "Ribeirão Preto", "phones": [{"type": "telefone", "number": "55 (16) 3289-3856"}, {"type": "fax", "number": "55 (16) 3289-3856"}], "export_price_range": "Até US$ 1 milhão", "cep": "14015-120", "emails": ["contato.philmed@gmail.com"], "state": "SP", "address": "Rua Rui Barbosa, 1339", "contact_name": "Sr. Biva", "countries": ["Angola"], "activity": "Comércio atacadista de instrumentos e materiais para uso médico, cirúrgico, ortopédico e odontológico", "district": "Centro"}