{"site": null, "products": [{"name": "Outros couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\")", "code": "41.0419"}, {"name": "Couros e peles, de bovinos, pré-curtidos de outro modo", "code": "41.0422"}, {"name": "Outros couros e peles, de bovinos e equídeos, plena flor e plena flor dividida", "code": "41.0431"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado seco (\"crust\"), plena flor; não divididos; divididos, com a flor", "code": "41.0441"}, {"name": "Peles depiladas, de ovinos, pré-curtidas de outro modo", "code": "41.0512"}, {"name": "Peles depiladas, de ovinos, apergaminhadas ou preparadas após curtimenta", "code": "41.0520"}, {"name": "Peles depiladas de ovinos, mesmo divididas, no estado seco (\"crust\")", "code": "41.0530"}, {"name": "Couros e peles depilados de caprinos, mesmo divididos, no estado úmido (incluindo \"wet blue\")", "code": "41.0621"}, {"name": "Couros e peles depilados de caprinos, mesmo divididos, no estado seco (\"crust\")", "code": "41.0622"}, {"name": "Couros de caprinos, preparados após curtimenta ou após secagem e couros e peles apergaminhados, depilados, mesmo divididos", "code": "41.1310"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\"), plena flor, não divididos; divididos, com a flor", "code": "41.0411"}, {"name": "Couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, divididos, com a flor", "code": "41.0712"}, {"name": "Peles de ovinos, depiladas, mesmo divididas, no estado úmido (incluindo \"wet blue\")", "code": "41.0510"}, {"name": "Couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem, divididos, com a flor", "code": "41.0792"}, {"name": "Couros de ovinos, preparados após curtimenta ou após secagem e couros e peles apergaminhados, depilados, mesmo divididos", "code": "41.1200"}], "name": "Curtume Moderno S.A.", "city": "Petrolina", "phones": [{"type": "telefone", "number": "55 (87) 3861-4611"}, {"type": "fax", "number": "55 (87) 3862-1290"}], "export_price_range": "De US$ 1 a 10 milhões", "cep": "56300-970", "emails": ["cmoderno@uol.com.br", "modernet@attglobal.net"], "state": "PE", "address": "Faz. Pedra do Bode, s/n", "contact_name": "Augusto Sampaio Coelho", "countries": ["África do Sul", "Alemanha", "Austrália", "Bangladesh", "Belarus", "China", "Coréia do Sul", "Croácia", "Equador", "Espanha", "Estados Unidos", "Finlândia", "Formosa", "Hong Kong", "Índia", "Indonésia", "Itália", "Japão", "Malásia", "México", "Nigéria", "Países Baixos", "Paquistão", "Polônia", "Portugal", "Reino Unido", "Rep. Tcheca"], "activity": "Curtimento e outras preparações de couro", "district": "Jatobá"}