{"site": null, "products": [{"name": "Vestuário e seus acessórios, inclusive luvas, mitenes e semelhantes, de plásticos", "code": "39.2620"}, {"name": "Couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem, divididos, com a flor", "code": "41.0792"}, {"name": "Outros couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem", "code": "41.0799"}, {"name": "Falsos tecidos de filamentos sintéticos ou artificiais, de peso > 70 g/m² e <= 150 g/m²", "code": "56.0313"}, {"name": "Outros cordéis, cordas e cabos de polietileno ou polipropileno", "code": "56.0749"}, {"name": "Outros calçados com biqueira protetora de metal, parte superior de couro natural", "code": "64.0340"}, {"name": "Outros calçados de matérias têxteis, com sola de borracha ou plástico", "code": "64.0419"}, {"name": "Acessórios para tubos de ligas de cobre", "code": "74.1220"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Caixas de papel ou cartão, ondulados (canelados)", "code": "48.1910"}, {"name": "Impressos publicitários, catálogos comerciais e semelhantes", "code": "49.1110"}, {"name": "Fios retorcidos ou retorcidos múltiplos, de fibras descontínuas de náilon ou de outras poliamidas, contendo => 85% em peso destas fibras, não para venda a retalho", "code": "55.0912"}, {"name": "Partes superiores de calçados e seus componentes, exceto contrafortes e biqueiras rígidas", "code": "64.0610"}, {"name": "Outras partes de calçados, de madeira", "code": "64.0691"}, {"name": "Outras partes de calçados, de outras matérias", "code": "64.0699"}, {"name": "Outras obras de ferro ou aço", "code": "73.2690"}, {"name": "Outras facas e lâminas cortantes, para máquinas ou para aparelhos mecânicos, de metais comuns", "code": "82.0890"}, {"name": "Outros fechos, fivelas e artefatos semelhantes, de metais comuns, para vestuário, calçados, bolsas", "code": "83.0890"}, {"name": "Outras máquinas e aparelhos para moldar ou dar forma a borrachas ou plásticos", "code": "84.7759"}, {"name": "Moldes para moldagem de borracha ou plásticos, por injeção ou compressão", "code": "84.8071"}, {"name": "Outros moldes para borracha ou plásticos", "code": "84.8079"}, {"name": "Outros calçados, com sola exterior de borracha, plástico ou couro artificial, cobrindo o tornozelo, parte superior de couro natural", "code": "64.0391"}, {"name": "Outros calçados, com sola exterior de borracha, plástico ou couro artificial, parte superior de couro natural", "code": "64.0399"}], "name": "Estival Imp. e Exp. Ltda.", "city": "Franca", "phones": [{"type": "telefone", "number": "55 (16) 3721-1226"}, {"type": "fax", "number": "55 (16) 3721-1226"}], "export_price_range": "Até US$ 1 milhão", "cep": "14403-610", "emails": ["bigrig@bigrig.com.br"], "state": "SP", "address": "Rua Ângela Rosa Scarabucci, 1919", "contact_name": "Marcelo Kanaina Lemos", "countries": ["Alemanha", "Bolívia", "Chile", "Equador", "Estados Unidos", "França", "Índia", "Itália", "Rep. Dominicana", "Venezuela"], "activity": "Fabricação de calçados de couro", "district": "Vl. Scarabucci"}