{"site": null, "products": [{"name": "Outros pigmentos e preparações à base de dióxido de titânio", "code": "32.0619"}, {"name": "Desinfetantes", "code": "38.0840"}, {"name": "Monofilamentos cuja maior dimensão do corte transversal seja > 1 mm, varas, bastões e perfis de polímeros de cloreto de vinila, mesmo trabalhados à superfície", "code": "39.1620"}, {"name": "Monofilamentos cuja maior dimensão do corte transversal seja > 1 mm, varas, bastões e perfis de polímeros de outros plásticos, mesmo trabalhados à superfície", "code": "39.1690"}, {"name": "Tubos rígidos, de polímeros de cloreto de vinila, inclusive com acessórios", "code": "39.1723"}, {"name": "Tubos rígidos, de outros plásticos, inclusive com acessórios", "code": "39.1729"}, {"name": "Outros tubos flexíveis de plástico, não reforçados, sem acessórios", "code": "39.1732"}, {"name": "Outros tubos flexíveis de plástico, inclusive com acessórios", "code": "39.1739"}, {"name": "Portas, janelas, seus caixilhos, alizares e soleiras, de plásticos", "code": "39.2520"}, {"name": "Guarnições para móveis, carroçarias ou semelhantes, de plásticos", "code": "39.2630"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Outros tubos e perfis ocos, de ferro ou aço, soldados, rebitados, agrafados", "code": "73.0690"}, {"name": "Molas de folhas e suas folhas, de ferro ou aço", "code": "73.2010"}, {"name": "Molas helicoidais de ferro ou aço", "code": "73.2020"}, {"name": "Outras molas de ferro ou aço", "code": "73.2090"}, {"name": "Outras obras de ferro ou aço", "code": "73.2690"}, {"name": "Dobradiças de qualquer tipo (incluídos os gonzos e as charneiras), de metais comuns", "code": "83.0210"}, {"name": "Outras bombas para líquidos, com dispositivo medidor ou concebidas para comportá-lo", "code": "84.1319"}, {"name": "Bombas manuais para líquidos", "code": "84.1320"}, {"name": "Outros moldes para borracha ou plásticos", "code": "84.8079"}, {"name": "Outras partes e acessórios, para veículos automóveis das posições 8701 a 8705", "code": "87.0899"}, {"name": "Produtos utilizados como colas ou adesivos, acondicionados para venda a retalho, com peso líquido <= 1 kg", "code": "35.0610"}, {"name": "Chapas, folhas, tiras, fitas, películas, de polímeros de etileno, sem suporte, não reforçadas", "code": "39.2010"}, {"name": "Banheiras, banheiras para duchas, pias e lavatórios, de plásticos", "code": "39.2210"}, {"name": "Assentos e tampas de sanitários, de plásticos", "code": "39.2220"}, {"name": "Rolhas, tampas, cápsulas e outros dispositivos para fechar recipientes, de plástico", "code": "39.2350"}, {"name": "Juntas, gaxetas e semelhantes de borracha vulcanizada não endurecida", "code": "40.1693"}, {"name": "Estatuetas e outros objetos de ornamentação, de cerâmica", "code": "69.1390"}, {"name": "Espelhos de vidro, não emoldurados", "code": "70.0991"}, {"name": "Construções e suas partes, de ferro fundido, ferro ou aço", "code": "73.0890"}, {"name": "Outros parafusos e pinos ou pernos, mesmo com as porcas e arruelas, de ferro fundido, ferro ou aço", "code": "73.1815"}, {"name": "Outros artefatos roscados, de ferro fundido, ferro ou aço", "code": "73.1819"}, {"name": "Arruelas de pressão e de segurança, não roscadas, de ferro fundido, ferro ou aço", "code": "73.1821"}, {"name": "Outros artefatos de higiene ou de toucador e suas partes, de ferro fundido, ferro ou aço", "code": "73.2490"}, {"name": "Outras obras forjadas ou estampadas, de ferro ou aço", "code": "73.2619"}, {"name": "Outras obras de alumínio", "code": "76.1699"}, {"name": "Móveis de plásticos", "code": "94.0370"}, {"name": "Construções pré-fabricadas", "code": "94.0600"}, {"name": "Tubos rígidos, de polímeros de propileno, inclusive com acessórios", "code": "39.1722"}, {"name": "Outros artigos para usos sanitários ou higiênicos, de plásticos", "code": "39.2290"}, {"name": "Outros artefatos para apetrechamento de construções, de plásticos", "code": "39.2590"}, {"name": "Tachas, pregos, escápulas, parafusos, pinos, roscados, porcas, rebites, chavetas, cavilhas, contrapinos, arruelas e artefatos semelhantes, de alumínio", "code": "76.1610"}], "name": "EME 4 Ind. e Com. de Plásticos Ltda.", "city": "Nao cadstrado", "phones": [{"type": "telefone", "number": "55 (14) 3848-2626"}, {"type": "fax", "number": "55 (14) 3848-2626"}], "export_price_range": "Até US$ 1 milhão", "cep": "18690-000", "emails": ["exportacao@polyjohn.com.br"], "state": "SP", "address": "Estr. Itatinga Rio Bonito, Km 2,4, Galpões 6 e 7", "contact_name": "Ana Caroline", "countries": ["África do Sul", "Argentina", "Austrália", "Áustria", "Bolívia", "Camarões", "Canadá", "Chile", "China", "Cingapura", "Colômbia", "Emirados Árabes", "Espanha", "Estados Unidos", "Formosa", "França", "Índia", "México", "Moçambique", "Noruega", "Panamá", "Paraguai", "Peru", "Portugal", "Reino Unido", "Rep. Dominicana", "Rep. Tcheca", "Suriname", "Tunísia", "Uruguai", "Venezuela"], "activity": "Fabricação de artefatos de material plástico não especificados anteriormente", "district": "Dist. Indl."}