{"site": null, "products": [{"name": "Outras chapas, folhas, películas, tiras, lâminas, de plásticos", "code": "39.2190"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Bolsas, mesmo com tiracolo ou sem alças, com a superfície exterior de plástico ou de matérias têxteis", "code": "42.0222"}, {"name": "Janelas, janelas de sacada e respectivos caixilhos e alizares, de madeira", "code": "44.1810"}, {"name": "Maiôs e biquínis, de banho, de malha, de fibras sintéticas, de uso feminino", "code": "61.1241"}, {"name": "Abrigos (fatos de treino) para esporte e outro vestuário não classificado em outra parte, de fibras sintéticas ou artificiais, de uso feminino", "code": "62.1143"}, {"name": "Xales, echarpes, cachecóis, mantilhas, véus e artefatos semelhantes, de seda ou de desperdícios de seda", "code": "62.1410"}, {"name": "Calçados de borracha ou plástico, com parte superior em tiras ou correias, com saliências (espigões) que se encaixam na sola", "code": "64.0220"}, {"name": "Outros calçados de borracha ou plástico, cobrindo o tornozelo", "code": "64.0291"}, {"name": "Outros calçados de borracha ou plástico", "code": "64.0299"}, {"name": "Outros calçados, com sola exterior de borracha, plástico ou couro artificial, parte superior de couro natural", "code": "64.0399"}, {"name": "Outros calçados de matérias têxteis, com sola de borracha ou plástico", "code": "64.0419"}, {"name": "Outros calçados de couro natural ou reconstituído", "code": "64.0510"}, {"name": "Outras partes de calçados, inclusive palmilhas, reforços interiores e outros tipos de solas", "code": "64.0690"}, {"name": "Outras bijuterias", "code": "71.1790"}, {"name": "Outros desperdícios e resíduos de ferro ou aço", "code": "72.0449"}, {"name": "Outros perfis de ferro ou aços não ligados", "code": "72.1699"}, {"name": "Máquinas e aparelhos para fabricar ou consertar calçados", "code": "84.5320"}, {"name": "Outras máquinas e aparelhos para fabricar ou consertar outras obras de couros ou pele", "code": "84.5380"}, {"name": "Partes de máquinas e aparelhos para preparar, curtir ou trabalhar couros ou peles ou para fabricar ou consertar calçados e outras obras de couro ou peles", "code": "84.5390"}, {"name": "Máquinas de moldar borracha ou plásticos, por injeção", "code": "84.7710"}, {"name": "Moldes para moldagem de borracha ou plásticos, por injeção ou compressão", "code": "84.8071"}], "name": "MP Imp. Exp. Ltda.", "city": "Novo Hamburgo", "phones": [{"type": "telefone", "number": "55 (11) 4521-4302"}, {"type": "fax", "number": "55 (11) 4521-4302"}], "export_price_range": "Até US$ 1 milhão", "cep": "93410-420", "emails": ["marcos@mpcompany.com.br"], "state": "RS", "address": "Rua Fortaleza, 23", "contact_name": "Marcos Poli", "countries": ["África do Sul", "Argentina", "Aruba", "Austrália", "Colômbia", "Equador", "Espanha", "Estados Unidos", "Índia", "Israel", "Itália", "Japão", "México", "Países Baixos", "Panamá", "Paraguai", "Peru", "Rep. Dominicana", "Uruguai", "Venezuela"], "activity": "Comércio atacadista de máquinas e equipamentos para uso industrial; partes e peças", "district": "Boa Vista"}