{"site": null, "products": [{"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Outros parafusos e pinos ou pernos, mesmo com as porcas e arruelas, de ferro fundido, ferro ou aço", "code": "73.1815"}, {"name": "Outros artefatos não roscados, de ferro fundido, ferro ou aço", "code": "73.1829"}, {"name": "Outras obras de alumínio", "code": "76.1699"}, {"name": "Pás, de metais comuns", "code": "82.0110"}, {"name": "Serras manuais, de metais comuns", "code": "82.0210"}, {"name": "Outras folhas de serras, de metais comuns", "code": "82.0299"}, {"name": "Limas e grosas, de metais comuns", "code": "82.0310"}, {"name": "Alicates (mesmo cortantes), tenazes, pinças e ferramentas semelhantes, manuais, de metais comuns", "code": "82.0320"}, {"name": "Corta-tubos, corta-pinos, saca-bocados e ferramentas semelhantes, manuais, de metais comuns", "code": "82.0340"}, {"name": "Chaves de porcas, manuais, de abertura fixa, de metais comuns", "code": "82.0411"}, {"name": "Chaves de porcas, manuais, de abertura variáveis, de metais comuns", "code": "82.0412"}, {"name": "Ferramentas manuais de furar ou de roscar, de metais comuns", "code": "82.0510"}, {"name": "Martelos e marretas, manuais, de metais comuns", "code": "82.0520"}, {"name": "Chaves de fenda, manuais, de metais comuns", "code": "82.0540"}, {"name": "Outras ferramentas manuais, de metais comuns", "code": "82.0559"}, {"name": "Tornos de apertar, sargentos e semelhantes, de metais comuns", "code": "82.0570"}, {"name": "Ferramentas intercambiáveis de roscar interior ou exteriormente, de metais comuns", "code": "82.0740"}, {"name": "Ferramentas intercambiáveis de furar, de metais comuns", "code": "82.0750"}, {"name": "Facas e lâminas cortantes, para máquinas ou aparelhos mecânicos, para trabalhar metais, de metais comuns", "code": "82.0810"}, {"name": "Outras facas de lâmina fixa, de metais comuns", "code": "82.1192"}, {"name": "Tesouras e suas lâminas, de metais comuns", "code": "82.1300"}, {"name": "Cadeados de metais comuns", "code": "83.0110"}, {"name": "Outras bombas volumétricas alternativas", "code": "84.1350"}, {"name": "Outros guinchos e cabrestantes", "code": "84.2539"}, {"name": "Outros macacos hidráulicos", "code": "84.2542"}, {"name": "Outras máquinas-ferramentas para furar metais", "code": "84.5929"}, {"name": "Outras máquinas-ferramentas para amolar, polir ou realizar outros acabamentos em metais ou ceramais", "code": "84.6090"}, {"name": "Máquinas-ferramentas para serrar ou seccionar metais", "code": "84.6150"}, {"name": "Porta-peças para outras máquinas-ferramentas", "code": "84.6620"}, {"name": "Furadeiras de todos os tipos, incluídas as perfuratrizes rotativas, com motor elétrico incorporado, de uso manual", "code": "84.6721"}, {"name": "Serras, com motor elétrico incorporado, de uso manual", "code": "84.6722"}, {"name": "Tesouras, cortadoras de tecidos, parafusadeiras, rosqueadeiras, martelos e outras ferramentas, com motor elétrico incorporado, de uso manual", "code": "84.6729"}, {"name": "Outros transformadores elétricos, de potência <= 1 kVA", "code": "85.0431"}, {"name": "Acoplamentos, embreagens, variadores de velocidade e freios (travões), eletromagnéticos", "code": "85.0520"}, {"name": "Outras máquinas e aparelhos para soldar metais por arco ou jato de plasma", "code": "85.1539"}, {"name": "Partes de máquinas e aparelhos para soldar ou para projeção a quente de metais ou ceramais, elétricos", "code": "85.1590"}, {"name": "Aparelhos de recepção, conversão e transmissão ou regeneração de voz, imagens ou outros dados, incluindo os aparelhos de comutação e roteamento", "code": "85.1762"}, {"name": "Outros suportes ópticos, para gravação de som ou para gravações semelhantes,", "code": "85.2349"}, {"name": "Outros aparelhos elétricos de sinalização, de segurança, de controle ou de comando para vias terrestres ou fluviais, para áreas ou parques de estacionamento, instalações portuárias ou para aeródromos (exceto os da posição 8608)", "code": "85.3080"}, {"name": "Partes de máquinas e aparelhos elétricos com função própria", "code": "85.4390"}, {"name": "Outros condutores elétricos para tensão inferior a 1.000 V, munidos de peças de conexão", "code": "85.4442"}, {"name": "Outros instrumentos de desenho, de traçado ou de cálculo", "code": "90.1720"}, {"name": "Micrômetros, paquímetros; calibres e semelhantes (instrumentos de medida de distância, de uso manual)", "code": "90.1730"}, {"name": "Outros instrumentos de medida de distâncias de uso manual", "code": "90.1780"}, {"name": "Outros aparelhos e instrumentos para medida ou controle da tensão, intensidade, resistência ou potência, sem dispositivo registrador", "code": "90.3033"}, {"name": "Outros instrumentos e aparelhos para medida, controle ou verificação de tensão, intensidade, resistência e potência de grandezas elétricas", "code": "90.3089"}, {"name": "Outros instrumentos, aparelhos e máquinas de medida ou controle", "code": "90.3180"}, {"name": "Lustres e outros aparelhos de iluminação, elétricos, próprios para serem suspensos ou fixados no teto ou na parede, exceto os utilizados na iluminação pública", "code": "94.0510"}], "name": "HB Com. Repres. Import. e Export. Ltda. - EPP", "city": "Ribeirão Preto", "phones": [{"type": "telefone", "number": "55 (16) 3237-790755 (16) 3237-7909"}, {"type": "fax", "number": "55 (16) 3237-7907"}], "export_price_range": "Até US$ 1 milhão", "cep": "14095-560", "emails": ["angelicahbeletri@uol.com.br"], "state": "SP", "address": "Av. Castelo Branco, 428", "contact_name": "Angelica", "countries": ["Bolívia"], "activity": "Comércio atacadista de material elétrico", "district": "Iguatemi"}