{"site": null, "products": [{"name": "Bolsas, mesmo com tiracolo ou sem alças, com a superfície exterior de plástico ou de matérias têxteis", "code": "42.0222"}, {"name": "Artigos do tipo dos normalmente levados nos bolsos ou bolsas, com a superfície exterior de folhas de plástico ou de matérias têxteis", "code": "42.0232"}, {"name": "Artigos do tipo dos normalmente levados nos bolsos ou bolsas, com a superfície exterior de outras matérias", "code": "42.0239"}, {"name": "Camisas, blusas, blusas \"chemisier\", de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0620"}, {"name": "Maiôs e biquínis, de banho, de malha, de outras matérias, de uso feminino", "code": "61.1249"}, {"name": "Sobretudos, impermeáveis, japonas, gabões, capas e semelhantes, de outras matérias têxteis, de uso masculino", "code": "62.0119"}, {"name": "Outros acessórios de vestuário, confeccionados", "code": "62.1710"}, {"name": "Calçados com sola exterior de couro natural e parte superior constituída por tiras de couro natural, passando pelo peito do pé e envolvendo o dedo grande", "code": "64.0320"}, {"name": "Chapéus e outros artefatos de uso semelhante, de outras matérias", "code": "65.0699"}, {"name": "Tiras para guarnição interior, forros, capas, armações, para chapéus e artefatos de uso semelhante", "code": "65.0700"}], "name": "Best Brazil Exports Importação e Exportação Ltda. - Me", "city": "Fortaleza", "phones": [{"type": "telefone", "number": "55 (85) 3249-1222"}, {"type": "fax", "number": "55 (85) 3249-1222"}], "export_price_range": "Até US$ 1 milhão", "cep": "60150-170", "emails": ["sharon.aguiar@superig.com.br"], "state": "CE", "address": "Rua Maria Tomazia, 1246  - Sl. 05", "contact_name": "Sharon Aguiar", "countries": ["Estados Unidos"], "activity": "Comércio atacadista de calçados e artigos de viagem", "district": "Aldeota"}