{"site": null, "products": [{"name": "Outros tubos flexíveis de plástico, não reforçados, sem acessórios", "code": "39.1732"}, {"name": "Cabides de madeira, para vestuário", "code": "44.2110"}, {"name": "Blazers de malha, de algodão, de uso feminino", "code": "61.0432"}, {"name": "Saias e saias-calças, de malha, de fibras sintéticas, de uso feminino", "code": "61.0453"}, {"name": "Calças, jardineiras, bermudas e \"shorts\", de malha, de algodão, de uso feminino", "code": "61.0462"}, {"name": "Calças, jardineiras, bermudas e \"shorts\", de malha, de fibras sintéticas, de uso feminino", "code": "61.0463"}, {"name": "Camisas, blusas, blusas \"chemisier\", de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0620"}, {"name": "Camisolas e pijamas, de malha, de outras matérias têxteis, de uso feminino", "code": "61.0839"}, {"name": "Roupões de banho, penhoares e semelhantes, de malha, de algodão, de uso feminino", "code": "61.0891"}, {"name": "Roupões de banho, penhoares e semelhantes, de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0892"}, {"name": "Roupões de banho, penhoares e semelhantes, de malha, de outras matérias têxteis, de uso feminino", "code": "61.0899"}, {"name": "Camisetas (\"t-shirts\") e camisetas interiores, de malha, de algodão", "code": "61.0910"}, {"name": "Camisetas (\"t-shirts\") e camisetas interiores, de malha, de outras matérias têxteis", "code": "61.0990"}, {"name": "Abrigos para esportes, de malha, de fibras sintéticas", "code": "61.1212"}, {"name": "Maiôs e biquínis, de banho, de malha, de fibras sintéticas, de uso feminino", "code": "61.1241"}, {"name": "Outro vestuário de malha, de outras matérias têxteis", "code": "61.1490"}, {"name": "Camisolões e pijamas, de fibras sintéticas ou artificiais, de uso masculino", "code": "62.0722"}, {"name": "Combinações e anáguas, de fibras sintéticas ou artificiais, de uso feminino", "code": "62.0811"}, {"name": "Camisolas e pijamas, de algodão, de uso feminino", "code": "62.0821"}, {"name": "Camisolas e pijamas, de fibras sintéticas ou artificiais, de uso feminino", "code": "62.0822"}, {"name": "Corpetes, calcinhas, penhoares e artefatos semelhantes, de algodão", "code": "62.0891"}, {"name": "Corpetes, calcinhas, penhoares e artefatos semelhantes, de fibras sintéticas ou artificiais", "code": "62.0892"}, {"name": "Cintas e cintas-calças", "code": "62.1220"}, {"name": "Espartilhos, suspensórios, ligas, e artefatos semelhantes, e suas partes", "code": "62.1290"}, {"name": "Outros acessórios de vestuário, confeccionados", "code": "62.1710"}, {"name": "Calcinhas de malha, de outras matérias têxteis", "code": "61.0829"}, {"name": "Suéteres, pulôveres, cardigãs, coletes e artigos semelhantes, de malha, de outras matérias têxteis", "code": "61.1090"}, {"name": "Outros acessórios de vestuário, confeccionados, de malha", "code": "61.1780"}, {"name": "Partes de vestuários ou de seus acessórios, de malha", "code": "61.1790"}, {"name": "Corpetes, calcinhas, penhoares e artefatos semelhantes, de outras matérias têxteis", "code": "62.0899"}, {"name": "Maiôs e biquínis, de banho, exceto de malha, de uso feminino", "code": "62.1112"}, {"name": "Outros calçados de matérias têxteis, com sola de borracha ou plástico", "code": "64.0419"}, {"name": "Calcinhas de malha de algodão", "code": "61.0821"}, {"name": "Calcinhas de malha, de fibras sintéticas ou artificiais", "code": "61.0822"}, {"name": "Camisolas e pijamas, de malha de algodão, de uso feminino", "code": "61.0831"}, {"name": "Camisolas e pijamas, de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0832"}, {"name": "Vestuário e seus acessórios, de malha, de algodão, para bebês", "code": "61.1120"}, {"name": "Vestuário e seus acessórios, de malha, de outras matérias têxteis, para bebês", "code": "61.1190"}, {"name": "Sutiãs e \"bustiers\" (\"soutiens\" de cós alto)", "code": "62.1210"}], "name": "C M J Friburgo Ind. e Com. de Artigos do Vestuário Ltda. Me", "city": "Nova Friburgo", "phones": [{"type": "telefone", "number": "55 (22) 2527-7303"}, {"type": "fax", "number": "55 (22) 2527-5342"}], "export_price_range": "Até US$ 1 milhão", "cep": "28635-180", "emails": ["comercial@roupadebaixo.com.br"], "state": "RJ", "address": "Rua Rosa Pinheiro, 175 Gp 1-1 Pav A. A 2 P", "contact_name": "Dayse", "countries": ["Alemanha", "Arábia Saudita", "Austrália", "Canadá", "Costa Rica", "Estados Unidos", "França", "Itália", "Países Baixos", "Portugal"], "activity": "Confecção de roupas íntimas", "district": "Prado"}