{"site": null, "products": [{"name": "Juntas, gaxetas e semelhantes de borracha vulcanizada não endurecida", "code": "40.1693"}, {"name": "Outros papéis, cartões, pasta de celulose e mantas de fibras de celulose, cortados em forma própria, e suas obras", "code": "48.2390"}, {"name": "Outros impressos", "code": "49.1199"}, {"name": "Chapéus e outros artefatos de uso semelhante, de malha ou confeccionados com rendas, feltro ou outros produtos têxteis", "code": "65.0590"}, {"name": "Outras obras de ferro ou aço", "code": "73.2690"}, {"name": "Partes de bombas para líquidos", "code": "84.1391"}, {"name": "Outros queimadores para alimentação de fornalhas, incluídos os mistos", "code": "84.1620"}, {"name": "Outros aparelhos e dispositivos para tratamento de matérias por meio de operações que impliquem mudança de temperatura", "code": "84.1989"}, {"name": "Outras partes de aparelhos para filtrar ou depurar líquidos ou gases", "code": "84.2199"}, {"name": "Guarnições de cardas", "code": "84.4831"}, {"name": "Partes e acessórios de máquinas para preparação de matérias têxteis, exceto as guarnições de carda", "code": "84.4832"}, {"name": "Outras partes de laminadores de metais", "code": "84.5590"}, {"name": "Outras máquinas-ferramentas (incluídas as prensas) para enrolar, arquear, dobrar, endireitar ou aplanar metais", "code": "84.6229"}, {"name": "Outras máquinas-ferramentas (incluídas as prensas) para puncionar ou chanfrar metais", "code": "84.6249"}, {"name": "Máquinas-ferramentas para trabalhar arames e fios de metal", "code": "84.6330"}, {"name": "Válvulas de retenção", "code": "84.8130"}, {"name": "Engrenagens e rodas de fricção, eixos de esferas ou de roletes; caixas de transmissão, redutores, multiplicadores e variadores de velocidade", "code": "84.8340"}, {"name": "Outros motores elétricos de corrente alternada, polifásicos, de potência <= 750 W", "code": "85.0151"}, {"name": "Conversores elétricos estáticos", "code": "85.0440"}, {"name": "Máquinas e aparelhos para soldar metais por resistência, inteira ou parcialmente automáticos", "code": "85.1521"}, {"name": "Partes de máquinas e aparelhos para soldar ou para projeção a quente de metais ou ceramais, elétricos", "code": "85.1590"}, {"name": "Quadros, painéis, consoles e outros suportes com dois ou mais aparelhos das posições 85.35 ou 85.36, para comando ou distribuição de energia elétrica, para tensão <= 1 kV", "code": "85.3710"}, {"name": "Micrômetros, paquímetros; calibres e semelhantes (instrumentos de medida de distância, de uso manual)", "code": "90.1730"}, {"name": "Outras misturas e obras de matérias minerais para isolamento do calor e do som", "code": "68.0690"}, {"name": "Outros artefatos de cerâmica, com dureza => 9 Mohs", "code": "69.0912"}, {"name": "Secadores para madeiras, pastas de papel, papéis ou cartões", "code": "84.1932"}, {"name": "Partes e acessórios de máquinas-ferramentas da posições 8462 ou 8463", "code": "84.6694"}, {"name": "Máquinas e aparelhos para tratamento de metais, incluídas as bobinadoras para enrolamentos elétricos", "code": "84.7981"}, {"name": "Outras máquinas e aparelhos mecânicos com função própria", "code": "84.7989"}, {"name": "Outras telas metálicas tecidas, de aços inoxidáveis", "code": "73.1414"}], "name": "Bekaert do Brasil Ltda.", "city": "Contagem", "phones": [{"type": "telefone", "number": "55 (31) 3329-2360"}, {"type": "fax", "number": "55 (31) 3329-2583"}], "export_price_range": "Até US$ 1 milhão", "cep": "32210-110", "emails": ["bekaert@bekaertdobrasil.com.br", "danilo.rezende@bekaertbrasil.com.br"], "state": "MG", "address": "Av. Gen. David Sarnoff, 909", "contact_name": "Danilo Rezende", "countries": ["Argentina", "Bélgica", "Chile", "Colômbia", "Equador", "Estados Unidos", "França", "Países Baixos", "Paraguai"], "activity": "Holdings de instituições não-financeiras", "district": "Cidade Indl."}