{"site": null, "products": [{"name": "Matérias-primas vegetais para tinturaria ou curtimenta", "code": "14.0410"}, {"name": "Extrato tanante de quebracho", "code": "32.0110"}, {"name": "Produtos tanantes orgânicos sintéticos", "code": "32.0210"}, {"name": "Corantes ácidos, mesmo metalizados e suas preparações", "code": "32.0412"}, {"name": "Couros e peles de bovinos ou de eqüídeos, inteiros, de peso unitário > 16 kg", "code": "41.0150"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\"), plena flor, não divididos; divididos, com a flor", "code": "41.0411"}, {"name": "Couros e peles, de bovinos, pré-curtidos de outro modo", "code": "41.0422"}, {"name": "Outros couros e peles, de bovinos e equídeos, plena flor e plena flor dividida", "code": "41.0431"}, {"name": "Couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, plena flor, não divididos", "code": "41.0711"}, {"name": "Couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, divididos, com a flor", "code": "41.0712"}, {"name": "Outros couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados", "code": "41.0719"}, {"name": "Couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem, divididos, com a flor", "code": "41.0792"}, {"name": "Couros de caprinos, preparados após curtimenta ou após secagem e couros e peles apergaminhados, depilados, mesmo divididos", "code": "41.1310"}, {"name": "Outras máquinas e aparelhos para trabalhar borracha ou plásticos ou para fabricação de seus produtos", "code": "84.7780"}, {"name": "Outras máquinas e aparelhos mecânicos com função própria", "code": "84.7989"}, {"name": "Móveis de madeira para cozinhas", "code": "94.0340"}, {"name": "Outros móveis de madeira", "code": "94.0360"}, {"name": "Extrato tanante de mimosa", "code": "32.0120"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado seco (\"crust\"), plena flor; não divididos; divididos, com a flor", "code": "41.0441"}, {"name": "Outros couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado seco (\"crust\")", "code": "41.0449"}, {"name": "Artigos de seleiro ou de correeiro para animais, de quaisquer matérias", "code": "42.0100"}, {"name": "Outros couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\")", "code": "41.0419"}, {"name": "Outros couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem", "code": "41.0799"}], "name": "Ms Leather Ind. e Com. de Couros Ltda.", "city": "Alto Paraná", "phones": [{"type": "telefone", "number": "55 (44) 3447-1423"}, {"type": "fax", "number": "55 (44) 3447-1648"}], "export_price_range": "De US$ 1 a 10 milhões", "cep": "87750-000", "emails": ["msleather@uol.com.br"], "state": "PR", "address": "Estr. Sta. Teresinha, s/n  Chácara 35 - Cx. Postal 091", "contact_name": "Gonçalo Marques", "countries": ["Canadá", "China", "Colômbia", "Coréia do Sul", "Costa Rica", "El Salvador", "Equador", "Espanha", "Estados Unidos", "Formosa", "Hong Kong", "Índia", "Itália", "Países Baixos", "Panamá", "Peru", "Portugal", "Tailândia", "Uruguai", "Venezuela"], "activity": "Curtimento e outras preparações de couro", "district": "Gleba Anhumai"}