{"site": null, "products": [{"name": "Placas indicadoras e sinalizadoras, placas-endereços e semelhantes, números, letras e sinais diversos, de metais comuns, não elétricos", "code": "83.1000"}, {"name": "Outras máquinas e aparelhos para aglomerar ou moldar combustíveis minerais sólidos, pastas cerâmicas, cimento ou gesso, em pó ou em pasta", "code": "84.7480"}, {"name": "Outras máquinas e aparelhos mecânicos com função própria", "code": "84.7989"}, {"name": "Partes de máquinas e aparelhos mecânicos com função própria", "code": "84.7990"}, {"name": "Outros aparelhos industriais ou de laboratório para tratamento térmico de matérias, por indução ou por perdas dielétricas", "code": "85.1440"}, {"name": "Partes de fornos elétricos industriais ou de laboratório", "code": "85.1490"}, {"name": "Partes e acessórios para microscópios ópticos", "code": "90.1190"}, {"name": "Máquinas e aparelhos para ensaios de metais", "code": "90.2410"}, {"name": "Partes e acessórios de máquinas e aparelhos para ensaios de propriedades mecânicas de materiais", "code": "90.2490"}, {"name": "Micrótomos; partes e acessórios de polarógrafos, espectrômetros, espectrógrafos e outros instrumentos e aparelhos para análises físicas ou químicas", "code": "90.2790"}, {"name": "Outros instrumentos, aparelhos e máquinas de medida ou controle", "code": "90.3180"}, {"name": "Partes e acessórios para instrumentos e aparelhos de medida ou controle", "code": "90.3190"}], "name": "Multiflux Máquinas Especiais Ind. e Com. Ltda. Me", "city": "São Bernardo do Campo", "phones": [{"type": "telefone", "number": "55 (11) 4352-5888"}, {"type": "fax", "number": "55 (11) 4109-8826"}], "export_price_range": "Até US$ 1 milhão", "cep": "09861-710", "emails": ["multiflux@multiflux.com.br"], "state": "SP", "address": "Rua Zélia, 230", "contact_name": "Vanessa Marin", "countries": ["Colômbia", "França", "México", "Suriname", "Uruguai"], "activity": "Fabricação de máquinas e equipamentos de uso geral não especificados anteriormente", "district": "Chác. Dublin Paulista"}