{"site": null, "products": [{"name": "Outros couros e peles, de bovinos ou equídeos, curtidos ou recurtidos", "code": "41.0429"}, {"name": "Outros couros e peles, de bovinos e equídeos, plena flor e plena flor dividida", "code": "41.0431"}, {"name": "Outros couros e peles, de bovinos e de equídeos, apergaminhados ou preparados após curtimenta", "code": "41.0439"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado seco (\"crust\"), plena flor; não divididos; divididos, com a flor", "code": "41.0441"}, {"name": "Peles de ovinos, depiladas, mesmo divididas, no estado úmido (incluindo \"wet blue\")", "code": "41.0510"}, {"name": "Peles depiladas de ovinos, mesmo divididas, no estado seco (\"crust\")", "code": "41.0530"}, {"name": "Couros e peles depilados de caprinos, mesmo divididos, no estado úmido (incluindo \"wet blue\")", "code": "41.0621"}, {"name": "Aparas e outros desperdícios de couros ou peles preparados ou de couro reconstituído; serragem, pó ou farinha de couro", "code": "41.1000"}, {"name": "Linhas para costurar, de filamentos sintéticos, mesmo acondicionados para venda a retalho", "code": "54.0110"}, {"name": "Falsos tecidos de filamentos sintéticos ou artificiais, de peso > 25 g/m² e <= 70 g/m²", "code": "56.0312"}, {"name": "Falsos tecidos de filamentos sintéticos ou artificiais, de peso > 70 g/m² e <= 150 g/m²", "code": "56.0313"}, {"name": "Tecidos, feltros e tecidos forrados de feltro, combinados com camadas de borracha, utilizados na fabricação de guarnições de cardas e produtos análogos", "code": "59.1110"}, {"name": "Abrasivos naturais ou artificiais, em pó ou em grãos, aplicados apenas sobre papel ou cartão", "code": "68.0520"}, {"name": "Aparelhos para cozinhar e aquecedores de pratos, de uso doméstico, de ferro fundido, ferro ou aço, a combustíveis gasosos ou a gás e outros combustíveis", "code": "73.2111"}, {"name": "Outras bombas para líquidos", "code": "84.1381"}, {"name": "Partes de bombas para líquidos", "code": "84.1391"}, {"name": "Outras partes de compressores de ar ou de outros gases", "code": "84.1490"}, {"name": "Outros aparelhos para filtrar ou depurar líquidos", "code": "84.2129"}, {"name": "Outros aparelhos para filtrar ou depurar gases", "code": "84.2139"}, {"name": "Outras máquinas e aparelhos para fabricar ou consertar outras obras de couros ou pele", "code": "84.5380"}, {"name": "Micrômetros, paquímetros; calibres e semelhantes (instrumentos de medida de distância, de uso manual)", "code": "90.1730"}, {"name": "Partes de assentos", "code": "94.0190"}, {"name": "Outras tintas e vernizes; pigmentos a água preparados, utilizados para acabamento de couros", "code": "32.1000"}, {"name": "Outros agentes de apresto ou acabamento para a indústria do couro", "code": "38.0993"}, {"name": "Outros produtos e preparações das indústrias químicas e conexas não incluídos em outras posições", "code": "38.2490"}, {"name": "Outros polímeros acrílicos, em formas primárias", "code": "39.0690"}, {"name": "Poliuretanos, em formas primárias", "code": "39.0950"}, {"name": "Couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, plena flor, não divididos", "code": "41.0711"}, {"name": "Couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, divididos, com a flor", "code": "41.0712"}, {"name": "Outros couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados", "code": "41.0719"}, {"name": "Couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem, divididos, com a flor", "code": "41.0792"}, {"name": "Aparas e outros desperdícios de couros ou de peles preparados ou reconstituídos; serragem, pó e farinha de couro", "code": "41.1520"}, {"name": "Produtos laminados planos, de largura < 600 mm, de ligas de aços de corte rápido", "code": "72.2620"}, {"name": "Máquinas e aparelhos para preparar, curtir ou trabalhar couros ou peles", "code": "84.5310"}, {"name": "Partes de máquinas e aparelhos para preparar, curtir ou trabalhar couros ou peles ou para fabricar ou consertar calçados e outras obras de couro ou peles", "code": "84.5390"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\"), plena flor, não divididos; divididos, com a flor", "code": "41.0411"}, {"name": "Outros couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\")", "code": "41.0419"}, {"name": "Outros couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem", "code": "41.0799"}, {"name": "Outras obras de couro natural ou reconstituído", "code": "42.0500"}], "name": "Bermas Ind. e Com. Ltda.", "city": "Cascavel", "phones": [{"type": "telefone", "number": "55 (85) 3334-9000"}, {"type": "fax", "number": "55 (85) 3334-9018"}], "export_price_range": "Acima de US$ 50 milhões", "cep": "62850-000", "emails": ["roseli@bermas.com.br", "bermas@bermas.com.br"], "state": "CE", "address": "Rod. CE 253, s/n  Km 11,8", "contact_name": "Roseli", "countries": ["África do Sul", "Alemanha", "Argentina", "Austrália", "Áustria", "Bélgica", "Canadá", "Chile", "China", "Cingapura", "Colômbia", "Coréia do Sul", "Dinamarca", "Eslovênia", "Espanha", "Estados Unidos", "Estônia", "Filipinas", "Finlândia", "Formosa", "França", "Hong Kong", "Hungria", "Índia", "Indonésia", "Itália", "Japão", "Líbano", "Malásia", "México", "Moldávia", "Noruega", "Países Baixos", "Paraguai", "Portugal", "Reino Unido", "Rep. Dominicana", "Rep. Tcheca", "Romênia", "Rússia", "Suécia", "Suíça", "Tailândia", "Tunísia", "Turquia", "Ucrânia", "Uruguai", "Vietnã"], "activity": "Curtimento e outras preparações de couro", "district": "Zona Rural"}