{"site": null, "products": [{"name": "Outros tubos flexíveis de plástico, inclusive com acessórios", "code": "39.1739"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Outras formas e artigos, de borracha não vulcanizada", "code": "40.0690"}, {"name": "Varetas e perfis de borracha vulcanizada não alveolar, não endurecida", "code": "40.0829"}, {"name": "Tubos de borracha vulcanizada não endurecida, reforçados ou associados apenas com metal, sem acessórios", "code": "40.0921"}, {"name": "Juntas, gaxetas e semelhantes de borracha vulcanizada não endurecida", "code": "40.1693"}, {"name": "Guarnições para freios à base de amianto ou de outras matérias minerais ou de celulose", "code": "68.1310"}, {"name": "Guarnições para freios, não montadas, não contendo amianto", "code": "68.1381"}, {"name": "Arruelas de pressão e de segurança, não roscadas, de ferro fundido, ferro ou aço", "code": "73.1821"}, {"name": "Molas helicoidais de ferro ou aço", "code": "73.2020"}, {"name": "Outras molas de ferro ou aço", "code": "73.2090"}, {"name": "Chapas, tiras e folhas, de ligas de níquel", "code": "75.0620"}, {"name": "Outras bombas volumétricas rotativas", "code": "84.1360"}, {"name": "Outros centrifugadores", "code": "84.2119"}, {"name": "Outras partes de aparelhos para filtrar ou depurar líquidos ou gases", "code": "84.2199"}, {"name": "Máquinas e aparelhos de jato de areia, de jato de vapor e aparelhos de jato semelhantes", "code": "84.2430"}, {"name": "Partes de aparelhos mecânicos para projetar, dispersar ou pulverizar líquidos ou pós", "code": "84.2490"}, {"name": "Outros macacos", "code": "84.2549"}, {"name": "Partes de máquinas e aparelhos para preparação ou fabricação industriais de alimentos ou de bebidas", "code": "84.3890"}, {"name": "Torneiras e outros dispositivos semelhantes para canalizações, caldeiras, reservatórios, cubas e outros recipientes", "code": "84.8180"}, {"name": "Rolamentos de agulhas", "code": "84.8240"}, {"name": "Engrenagens e rodas de fricção, eixos de esferas ou de roletes; caixas de transmissão, redutores, multiplicadores e variadores de velocidade", "code": "84.8340"}, {"name": "Outras bobinas de reatância e de auto-indução", "code": "85.0450"}, {"name": "Eletroímãs; placas, mandris e outros dispositivos semelhantes magnéticos ou eletromagnéticos de fixação; cabeças de elevação eletromagnéticas; suas partes", "code": "85.0590"}, {"name": "Obras de borracha vulcanizada alveolar não endurecida", "code": "40.1610"}], "name": "Centrimax Equipamentos Indústriais Ltda. - EPP", "city": "Piracicaba", "phones": [{"type": "telefone", "number": "55 (19) 3421-5935"}, {"type": "fax", "number": "55 (19) 3421-5935"}], "export_price_range": "Até US$ 1 milhão", "cep": "13413-063", "emails": ["centrimax@centrimax.com.br", "vendas@centrimax.com.br"], "state": "SP", "address": "Rua Rosario Takaki, 940", "contact_name": "Cassio", "countries": ["Colômbia", "México"], "activity": "Fabricação de máquinas e equipamentos para uso industrial específico não especificados anteriormente", "district": "Dt. Indl. Unino"}