{"site": null, "products": [{"name": "Calças, jardineiras, bermudas e \"shorts\" (calções), de malha, de outras matérias têxteis, de uso masculino", "code": "61.0349"}, {"name": "Vestidos de malha, de fibras sintéticas, de uso feminino", "code": "61.0443"}, {"name": "Saias e saias-calças, de malha, de fibras sintéticas, de uso feminino", "code": "61.0453"}, {"name": "Calças, jardineiras, bermudas e \"shorts\", de malha, de fibras sintéticas, de uso feminino", "code": "61.0463"}, {"name": "Calças, jardineiras, bermudas e \"shorts\", de malha, de outras matérias têxteis, de uso feminino", "code": "61.0469"}, {"name": "Camisas de malha, de fibras sintéticas ou artificiais, de uso masculino", "code": "61.0520"}, {"name": "Camisas, blusas, blusas \"chemisier\", de malha, de algodão, de uso feminino", "code": "61.0610"}, {"name": "Camisas, blusas, blusas \"chemisier\", de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0620"}, {"name": "Cuecas e ceroulas, de malha, de algodão", "code": "61.0711"}, {"name": "Cuecas e ceroulas, de malha, de fibras sintéticas ou artificiais", "code": "61.0712"}, {"name": "Calcinhas de malha de algodão", "code": "61.0821"}, {"name": "Calcinhas de malha, de fibras sintéticas ou artificiais", "code": "61.0822"}, {"name": "Camisolas e pijamas, de malha de algodão, de uso feminino", "code": "61.0831"}, {"name": "Camisolas e pijamas, de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0832"}, {"name": "Vestuário e seus acessórios, de malha, de algodão, para bebês", "code": "61.1120"}, {"name": "Vestuário e seus acessórios, de malha, de fibras sintéticas, para bebês", "code": "61.1130"}, {"name": "Vestuário e seus acessórios, de malha, de outras matérias têxteis, para bebês", "code": "61.1190"}, {"name": "Abrigos para esportes, de malha, de outras matérias têxteis", "code": "61.1219"}, {"name": "Shorts e sungas, de banho, de malha, de fibras sintéticas, de uso masculino", "code": "61.1231"}, {"name": "Calças, jardineiras, bermudas e \"shorts\", de fibras sintéticas, de uso masculino", "code": "62.0343"}, {"name": "Camisolas e pijamas, de fibras sintéticas ou artificiais, de uso feminino", "code": "62.0822"}, {"name": "Sutiãs e \"bustiers\" (\"soutiens\" de cós alto)", "code": "62.1210"}, {"name": "Espartilhos, suspensórios, ligas, e artefatos semelhantes, e suas partes", "code": "62.1290"}, {"name": "Outros calçados de borracha ou plástico, cobrindo o tornozelo", "code": "64.0291"}, {"name": "Calçados para outros esportes, parte superior de couro natural", "code": "64.0319"}, {"name": "Calçados de couro natural, com sola de madeira, sem palmilhas e sem biqueira protetora de metal", "code": "64.0330"}, {"name": "Outros calçados, com sola exterior de couro natural, cobrindo o tornozelo, parte superior de couro natural", "code": "64.0351"}, {"name": "Outros calçados, com sola exterior de couro natural, parte superior de couro natural", "code": "64.0359"}, {"name": "Outros calçados, com sola exterior de borracha, plástico ou couro artificial, parte superior de couro natural", "code": "64.0399"}, {"name": "Chapéus e outros artefatos de uso semelhante, de malha ou confeccionados com rendas, feltro ou outros produtos têxteis", "code": "65.0590"}, {"name": "Maiôs e biquínis, de banho, de malha, de fibras sintéticas, de uso feminino", "code": "61.1241"}, {"name": "Outro vestuário de malha, de fibras sintéticas ou artificiais", "code": "61.1430"}], "name": "Água Fresca Ind. e Com. de Roupas Ltda. ", "city": "Pinhais", "phones": [{"type": "telefone", "number": "55 (41) 3653-5517"}], "export_price_range": "Até US$ 1 milhão", "cep": "83322-220", "emails": ["aguafresca@terra.com.br", "alvaro_f@terra.com.br"], "state": "PR", "address": "Rua Rio Uruguai, 466", "contact_name": "Alvaro", "countries": ["Chile", "Costa Rica", "Egito", "Espanha", "Estados Unidos", "França", "Itália", "Panamá", "Peru", "Porto Rico", "Portugal", "Reino Unido", "Venezuela"], "activity": "Comércio varejista de artigos do vestuário e acessórios", "district": "Jd. Weissópolis"}