{"site": null, "products": [{"name": "Chapas, filmes, papéis, cartões e têxteis fotográficos, impressionados, mas não revelados", "code": "37.0400"}, {"name": "Impressos publicitários, catálogos comerciais e semelhantes", "code": "49.1110"}, {"name": "Telas para decalque, telas transparentes para desenho, telas preparadas para pintura, entretelas do tipo utilizado em chapéus e para usos semelhantes", "code": "59.0190"}, {"name": "Chapas e folhas não armadas, de vidro vazado ou laminado, coradas na massa, opacificadas, folheadas (chapeadas), ou com camada absorvente, refletora ou não", "code": "70.0312"}, {"name": "Vidros de segurança, temperados, de dimensões e formatos para uso em automóveis, barcos ou outros veículos", "code": "70.0711"}, {"name": "Outros vidros de segurança, temperados", "code": "70.0719"}, {"name": "Outros vidros de segurança, formados de folhas contracoladas", "code": "70.0729"}, {"name": "Máquinas-ferramentas para esmerar ou polir pedra, produtos cerâmicos, concreto ou matérias minerais semelhantes, inclusive trabalho a frio do vidro", "code": "84.6420"}, {"name": "Outras partes e acessórios de carroçarias (incluídas as cabinas) para veículos automóveis das posições 8701 a 8705", "code": "87.0829"}, {"name": "Chapas, folhas, tiras, fitas, películas, de outros plásticos, sem suporte, não reforçadas", "code": "39.2099"}, {"name": "Outro vidro flotado não armado, corado na massa, opacificado, folheado (chapeado), ou simplesmente desbastado, em chapas ou folhas", "code": "70.0521"}, {"name": "Vidros de segurança, formados de folhas contracoladas, de dimensões e formatos para aplicação em automóveis, barcos ou outros veículos", "code": "70.0721"}, {"name": "Partes de máquinas, aparelhos e equipamentos da subposição 8442.30", "code": "84.4240"}, {"name": "Moldes para vidro", "code": "84.8050"}], "name": "PG Products Ind. Com. de Vidros Ltda.", "city": "Cotia", "phones": [{"type": "telefone", "number": "55 (11) 2244-7474"}, {"type": "fax", "number": "55 (11) 2244-7472"}], "export_price_range": "Até US$ 1 milhão", "cep": "06711-270", "emails": ["logistica@pgproducts.com.br"], "state": "SP", "address": "Rua Thomas Sepe, 356, Cj. 3-A", "contact_name": "Claudemiro", "countries": ["Alemanha", "Argentina", "Bélgica", "Haiti", "México", "Países Baixos"], "activity": "Fabricação de vidro plano e de segurança", "district": "Jd. da Gloria"}