{"site": null, "products": [{"name": "Outras máquinas-ferramentas operando por processos eletroquímicos, feixes de elétrons ou por jato de plasma", "code": "84.5699"}, {"name": "Outros discos gravados, para sistemas de leitura por raio \"laser\"", "code": "85.2439"}, {"name": "Outros interruptores, seccionadores e comutadores, de circuitos elétricos para tensão <= 1 kV", "code": "85.3650"}, {"name": "Outros instrumentos e aparelhos para análises físicas ou químicas, para ensaios de viscosidade porosidade, tensão superficial ou semelhantes, ou para medidas calorimétricas, acústicas ou fotométricas (incluídos os indicadores de tempo de exposição)", "code": "90.2780"}, {"name": "Micrótomos; partes e acessórios de polarógrafos, espectrômetros, espectrógrafos e outros instrumentos e aparelhos para análises físicas ou químicas", "code": "90.2790"}, {"name": "Partes de máquinas e aparelhos da posição 8474", "code": "84.7490"}, {"name": "Máquinas e aparelhos para ensaios de metais", "code": "90.2410"}, {"name": "Partes e acessórios de máquinas e aparelhos para ensaios de propriedades mecânicas de materiais", "code": "90.2490"}, {"name": "Máquinas e aparelhos para esmagar, moer ou pulverizar substâncias minerais sólidas", "code": "84.7420"}], "name": "Automática Tecnologia S/A", "city": "Vitória", "phones": [{"type": "telefone", "number": "55 (27) 3325-6778"}, {"type": "fax", "number": "55 (27) 3225-2234"}], "export_price_range": "Até US$ 1 milhão", "cep": "29060-270", "emails": ["automatica@automatica.com.br"], "state": "ES", "address": "Rua Com. Octavio de Queiroz, 40", "contact_name": "Antonio Bento", "countries": ["Alemanha", "Arábia Saudita", "Austrália", "Bahamas", "Barein", "Bélgica", "Canadá", "Catar", "China", "Egito", "Emirados Árabes", "Equador", "Estados Unidos", "Hong Kong", "Irã", "Itália", "México", "Omã", "Turquia", "Venezuela", "Vietnã"], "activity": "Fabricação de máquinas e equipamentos para uso industrial específico não especificados anteriormente", "district": "Jd. da Penha"}