{"site": null, "products": [{"name": "Chapas e filmes fotográficos, impressionados e revelados, para reprodução offset", "code": "37.0510"}, {"name": "Chapas, folhas, tiras, fitas, películas, de outros plásticos, sem suporte, não reforçadas", "code": "39.2099"}, {"name": "Sacos, bolsas, cartuchos, de polímeros de etileno", "code": "39.2321"}, {"name": "Sacos, bolsas e cartuchos, de outros plásticos", "code": "39.2329"}, {"name": "Outros artigos de transporte ou de embalagem, de plásticos", "code": "39.2390"}, {"name": "Artigos do tipo dos normalmente levados nos bolsos ou bolsas, com a superfície exterior de outras matérias", "code": "42.0239"}, {"name": "Papel e cartão para escrita, impressão e outras finalidades gráficas, contendo <= 10% em peso de fibras obtidas por processo mecânico ou químico-mecânico, revestidos, em rolos", "code": "48.1013"}, {"name": "Outros papéis, cartões, pasta de celulose e mantas de fibras de celulose, em rolos ou folhas", "code": "48.1190"}, {"name": "Impressos publicitários, catálogos comerciais e semelhantes", "code": "49.1110"}, {"name": "Fitas adesivas de largura <= 20 cm", "code": "59.0610"}, {"name": "Molas para papéis e outros objetos de escritório, de metais comuns", "code": "83.0590"}, {"name": "Estiletes para duplicadores, porta-lápis e outros artigos semelhantes", "code": "96.0899"}, {"name": "Bobinas, carretéis e suportes semelhantes, de plásticos", "code": "39.2340"}, {"name": "Papel e cartão auto-adesivos, coloridos ou decorados à superfície ou impressos, em rolos ou folhas", "code": "48.1141"}, {"name": "Chapas, folhas, tiras, fitas, películas e outras formas planas, de plásticos, auto-adesivas", "code": "39.1990"}, {"name": "Chapas, folhas, tiras, fitas, películas, de polímeros de propileno, sem suporte, não reforçadas", "code": "39.2020"}, {"name": "Outras chapas, folhas, películas, tiras, lâminas, de plásticos", "code": "39.2190"}, {"name": "Fitas impressoras", "code": "96.1210"}], "name": "Adesivos e Papéis Especiais RR Ltda.", "city": "Itaquaquecetuba", "phones": [{"type": "telefone", "number": "55 (11) 6525-9000"}, {"type": "fax", "number": "55 (11) 6525-9000"}], "export_price_range": "Até US$ 1 milhão", "cep": "08586-150", "emails": ["rretiquetas@rretiquetas.com", "glaucia@rretiquetas.com"], "state": "SP", "address": "Av. Industrial, 917", "contact_name": "Glaucia Copeisnki", "countries": ["Argentina", "Bolívia", "Chile", "Colômbia", "Estados Unidos", "Itália", "Panamá", "Paraguai", "Uruguai"], "activity": "Comércio atacadista de artigos de escritório e de papelaria; livros, jornais e outras publicações", "district": "Pq. São Pedro"}