{"site": null, "products": [{"name": "Outras chapas, folhas, películas, tiras, lâminas, de plásticos", "code": "39.2190"}, {"name": "Tranças e artigos semelhantes de matérias vegetais, tecidas ou paralelizadas", "code": "46.0191"}, {"name": "Tranças e matérias semelhantes de outras matérias, tecidas ou paralelizadas", "code": "46.0199"}, {"name": "Outros tecidos de algodão tinto, com fibras sintéticas ou artificiais, contendo < 85% em peso de algodão, com peso > 200 g/m²", "code": "52.1139"}, {"name": "Outros tecidos de algodão, de fios de diversas cores, com fibras sintéticas ou artificiais, contendo < 85% em peso de algodão, com peso > 200 g/m²", "code": "52.1149"}, {"name": "Juta e outras fibras têxteis liberianas trabalhadas, mas não fiadas; estopas e desperdícios", "code": "53.0390"}, {"name": "Fios simples de juta ou de outras fibras liberianas da posição 5303", "code": "53.0710"}, {"name": "Fios múltiplos de juta ou de outras fibras liberianas da posição 5303, retorcidos ou retorcidos", "code": "53.0720"}, {"name": "Outros tecidos de juta ou outras fibras têxteis liberianas da posição 5303", "code": "53.1090"}, {"name": "Linhas para costurar, de filamentos sintéticos, mesmo acondicionados para venda a retalho", "code": "54.0110"}, {"name": "Outros tecidos crus ou branqueados, contendo => 85% em peso de filamentos de poliéster texturizados", "code": "54.0751"}, {"name": "Outros tecidos tintos, contendo => 85% em peso de filamentos de poliéster texturizados", "code": "54.0752"}, {"name": "Outros tecidos, contendo => 85% em peso de outros filamentos de poliéster", "code": "54.0769"}, {"name": "Outros tecidos, de fios de diversas cores, contendo < 85% em peso de filamentos sintéticos, combinados com algodão", "code": "54.0783"}, {"name": "Outros tecidos de filamentos sintéticos, de fios de diversas cores", "code": "54.0793"}, {"name": "Tecido tinto de fibras descontínuas de poliéster, contendo < 85% em peso destas fibras, combinadas com algodão, de peso > 170 g/m², em ponto de tafetá", "code": "55.1421"}, {"name": "Falsos tecidos de filamentos sintéticos ou artificiais, de peso > 70 g/m² e <= 150 g/m²", "code": "56.0313"}, {"name": "Outros bordados de algodão, em peca, em tiras ou em motivos", "code": "58.1091"}, {"name": "Tecidos impregnados, revestidos, recobertos ou estratificados com poliuretano", "code": "59.0320"}, {"name": "Outros tecidos impregnados, revestidos, recobertos ou estratificados com plásticos", "code": "59.0390"}, {"name": "Outros tecidos impregnados, revestidos ou recobertos; telas pintadas para cenários ou usos semelhantes", "code": "59.0700"}, {"name": "Outros tecidos de malha, de fibras sintéticas, tingidos, de largura > 30 cm", "code": "60.0632"}, {"name": "Outros calçados, com sola exterior de borracha, plástico ou couro artificial, parte superior de couro natural", "code": "64.0399"}, {"name": "Partes superiores de calçados e seus componentes, exceto contrafortes e biqueiras rígidas", "code": "64.0610"}, {"name": "Outras partes de calçados, de madeira", "code": "64.0691"}, {"name": "Cortiça aglomerada, em cubos, blocos, chapas, folhas e tiras; cilindros maciços, incluídos os discos", "code": "45.0410"}, {"name": "Outras obras de cortiça aglomerada", "code": "45.0490"}, {"name": "Outros livros, brochuras e impressos semelhantes", "code": "49.0199"}, {"name": "Fios simples, de filamentos de acetato de celulose", "code": "54.0333"}, {"name": "Outros artigos de passamanaria e ornamentais análogos; borlas, pompons e artigos semelhantes", "code": "58.0890"}, {"name": "Calçados de borracha ou plástico, com parte superior em tiras ou correias, com saliências (espigões) que se encaixam na sola", "code": "64.0220"}, {"name": "Outras partes de calçados, de outras matérias", "code": "64.0699"}], "name": "Galber Ind. e Com. Ltda.", "city": "Novo Hamburgo", "phones": [{"type": "telefone", "number": "55 (51) 3595-1370"}, {"type": "fax", "number": "55 (51) 3595-1370"}], "export_price_range": "Até US$ 1 milhão", "cep": "93320-020", "emails": ["galber@galber.com.br", "samuel@galber.com.br"], "state": "RS", "address": "Av. Nações Unidas, 3.290 Rio Branco", "contact_name": "Samuel Pilz / Émerson Schuh", "countries": ["Alemanha", "Argentina", "Chile", "China", "Colômbia", "Coréia do Sul", "Espanha", "Estados Unidos", "Guatemala", "Hong Kong", "Itália", "México", "Paraguai", "Peru", "Tailândia", "Venezuela"], "activity": "Comércio atacadista de artigos do vestuário e acessórios", "district": "Rio Branco"}