{"site": null, "products": [{"name": "Outros mós de outros abrasivos aglomerados ou de cerâmica", "code": "68.0422"}, {"name": "Reservatórios, tonéis, cubas e recipientes semelhantes, de ferro fundido, ferro ou aço, de capacidade > 300 litros, sem dispositivos mecânicos nem térmicos", "code": "73.0900"}, {"name": "Partes de correntes de elos articulados, de ferro fundido ou aço", "code": "73.1519"}, {"name": "Outras correntes e cadeias, de ferro fundido, ferro ou aço", "code": "73.1589"}, {"name": "Partes de outras correntes e cadeias, de ferro ou aço", "code": "73.1590"}, {"name": "Outros parafusos e pinos ou pernos, mesmo com as porcas e arruelas, de ferro fundido, ferro ou aço", "code": "73.1815"}, {"name": "Porcas de ferro fundido, ferro ou aço", "code": "73.1816"}, {"name": "Eletrodos revestidos exteriormente para soldar a arco, de metais comuns", "code": "83.1110"}, {"name": "Secadores para produtos agrícolas", "code": "84.1931"}, {"name": "Partes de aparelhos e dispositivos para tratamento de matérias por meio de operações que impliquem mudança de temperatura", "code": "84.1990"}, {"name": "Desnatadeiras centrífugas", "code": "84.2111"}, {"name": "Outros aparelhos para filtrar ou depurar gases", "code": "84.2139"}, {"name": "Básculas de pesagem constante e balanças e básculas ensacadoras ou dosadoras", "code": "84.2330"}, {"name": "Outros aparelhos elevadores ou transportadores de mercadorias, de caçamba", "code": "84.2832"}, {"name": "Outros aparelhos elevadores ou transportadores de mercadorias, de tira ou correia", "code": "84.2833"}, {"name": "Outros aparelhos elevadores ou transportadores, de ação contínua, para mercadorias", "code": "84.2839"}, {"name": "Partes de elevadores, monta-cargas ou de escadas rolantes", "code": "84.3131"}, {"name": "Partes de outras máquinas e aparelhos da posição 8428", "code": "84.3139"}, {"name": "Máquinas para limpar ou selecionar ovos, frutas ou outros produtos agrícolas", "code": "84.3360"}, {"name": "Partes de máquinas e aparelhos para colheita ou debulha de produtos agrícolas, ou para limpar ou selecionar ovos, frutas ou outros produtos agrícolas", "code": "84.3390"}, {"name": "Máquinas para limpeza, seleção ou peneiração de grãos ou de produtos hortícolas secos", "code": "84.3710"}, {"name": "Partes de máquinas da posição 8437", "code": "84.3790"}, {"name": "Outras máquinas e aparelhos mecânicos com função própria", "code": "84.7989"}], "name": "Silomax Ind. e Com. Ltda.", "city": "Rolândia", "phones": [{"type": "telefone", "number": "55 (43) 2101-0100"}, {"type": "fax", "number": "55 (43) 2101-0100"}], "export_price_range": "De US$ 1 a 10 milhões", "cep": "86600-000", "emails": ["silas@silomax.com.br"], "state": "PR", "address": "Av. Itamaraty, 710", "contact_name": "Silas Garcez", "countries": ["Angola", "Argentina", "Bolívia", "Chile", "Colômbia", "Cuba", "Equador", "Moçambique", "Paraguai", "Uruguai"], "activity": "Fabricação de máquinas e equipamentos para a agricultura e pecuária, exceto para irrigação", "district": "Pq. Industrial"}