{"site": null, "products": [{"name": "Couros e peles de bovinos ou de eqüídeos, inteiros, de peso <= 8 kg quando secas, <= 10 kg quando salgadas-secas e <= 16 kg quando frescas, salgadas-úmidas ou conservadas de outro modo", "code": "41.0120"}, {"name": "Outros couros e peles de bovinos ou de eqüídeos, incluídos os dorsos, meios-dorsos e flancos", "code": "41.0190"}, {"name": "Outros couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\")", "code": "41.0419"}, {"name": "Couros e peles, de bovinos, pré-curtidos de outro modo", "code": "41.0422"}, {"name": "Outros couros e peles, de bovinos ou equídeos, curtidos ou recurtidos", "code": "41.0429"}, {"name": "Outros couros e peles, de bovinos e equídeos, plena flor e plena flor dividida", "code": "41.0431"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado seco (\"crust\"), plena flor; não divididos; divididos, com a flor", "code": "41.0441"}, {"name": "Couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, plena flor, não divididos", "code": "41.0791"}, {"name": "Couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem, divididos, com a flor", "code": "41.0792"}, {"name": "Peleteria (peles com pêlo) curtida ou acabada de outros animais, inteira, não reunida", "code": "43.0219"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\"), plena flor, não divididos; divididos, com a flor", "code": "41.0411"}, {"name": "Couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, plena flor, não divididos", "code": "41.0711"}, {"name": "Couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, divididos, com a flor", "code": "41.0712"}], "name": "Curtume Panorama Ltda.", "city": "Umuarama", "phones": [{"type": "telefone", "number": "55 (44) 3639-2155"}, {"type": "fax", "number": "55 (44) 3639-2412"}], "export_price_range": "De US$ 1 a 10 milhões", "cep": "87502-970", "emails": ["curtumepanorama@uol.com.br"], "state": "PR", "address": "Estr. Juvenal   Km 8", "contact_name": "Zélio Omar Gusmão", "countries": ["África do Sul", "Alemanha", "Argentina", "Bangladesh", "Chile", "China", "Coréia do Sul", "Espanha", "Estados Unidos", "Formosa", "Grécia", "Hong Kong", "Índia", "Indonésia", "Itália", "Japão", "México", "Países Baixos", "Paraguai", "Polônia", "Portugal", "Reino Unido", "Rep. Dominicana", "Rep. Tcheca", "Tailândia", "Turquia", "Uruguai", "Venezuela", "Vietnã"], "activity": "Curtimento e outras preparações de couro", "district": "Zona Rural"}