{"site": null, "products": [{"name": "Cloreto de cálcio", "code": "28.2720"}, {"name": "Outros preparações para perfumar ou desodorizar ambientes", "code": "33.0749"}, {"name": "Agentes orgânicos de superfície, aniônicos, mesmo acondicionados para venda a retalho", "code": "34.0211"}, {"name": "Outras preparações tensoativas e preparações para lavagem e limpeza", "code": "34.0290"}, {"name": "Rodenticidas, acaricidas, nematicidas, raticidas e produtos semelhantes", "code": "38.0899"}, {"name": "Chapas, folhas, tiras, fitas, películas, de polímeros de propileno, sem suporte, não reforçadas", "code": "39.2020"}, {"name": "Outras chapas, folhas, películas, tiras, lâminas, de plásticos", "code": "39.2190"}, {"name": "Sacos, bolsas, cartuchos, de polímeros de etileno", "code": "39.2321"}, {"name": "Outros artigos de transporte ou de embalagem, de plásticos", "code": "39.2390"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Outros vestuários e acessórios, de borracha vulcanizada não endurecida", "code": "40.1590"}, {"name": "Outros papéis, cartões, pasta de celulose e mantas de fibras de celulose, cortados em forma própria, e suas obras", "code": "48.2390"}, {"name": "Impressos publicitários, catálogos comerciais e semelhantes", "code": "49.1110"}, {"name": "Artefatos de uso doméstico e suas partes; esponjas, esfregões, luvas e artefatos semelhantes, para limpeza, polimento ou usos semelhantes, de cobre", "code": "74.1810"}, {"name": "Esponjas, esfregões, luvas e artefatos semelhantes, para limpeza, polimento e usos semelhantes, de cobre", "code": "74.1811"}, {"name": "Máquinas e aparelhos para fabricação ou acabamento de feltro ou de falsos tecidos, inclusive chapéus de feltro; formas para chapéus e artefatos de uso semelhantes", "code": "84.4900"}, {"name": "Outros móveis de metal", "code": "94.0320"}, {"name": "Vassouras e escovas, de matérias vegetais em feixes, com ou sem cabo", "code": "96.0310"}, {"name": "Rodos de borracha ou de outros materiais flexíveis; outras vassouras e pincéis", "code": "96.0390"}, {"name": "Borlas ou esponjas para pós ou para aplicação de outros cosméticos ou de produtos de toucador", "code": "96.1620"}, {"name": "Caixas de papel ou cartão, ondulados (canelados)", "code": "48.1910"}, {"name": "Fios de algodão, para venda a retalho, contendo => 85% em peso de algodão", "code": "52.0710"}, {"name": "Outros feltros, impregnados, revestidos, recobertos ou estratificados", "code": "56.0290"}, {"name": "Falsos tecidos de filamentos sintéticos ou artificiais, de peso > 25 g/m² e <= 70 g/m²", "code": "56.0312"}, {"name": "Outros falsos tecidos, de peso > 150 g/m²", "code": "56.0394"}, {"name": "Outros artefatos de uso doméstico e suas partes, de aços inoxidáveis", "code": "73.2393"}, {"name": "Chapas, folhas, tiras, fitas, películas, de celulose regenerada, alveolares", "code": "39.2114"}, {"name": "Outros artigos de higiene ou de toucador, de plásticos", "code": "39.2490"}, {"name": "Outras luvas de borracha vulcanizada, não endurecida", "code": "40.1519"}, {"name": "Falsos tecidos de filamentos sintéticos ou artificiais, de peso > 70 g/m² e <= 150 g/m²", "code": "56.0313"}, {"name": "Rodilhas, esfregões, panos de prato ou de cozinha, flanelas e artefatos de limpeza semelhantes", "code": "63.0710"}, {"name": "Outros artefatos têxteis confeccionados", "code": "63.0790"}, {"name": "Abrasivos naturais ou artificiais, em pó ou em grãos, aplicados sobre outras matérias", "code": "68.0530"}, {"name": "Palha de ferro ou aço; esponjas, esfregões, luvas e artefatos semelhantes para limpeza ou polimento", "code": "73.2310"}], "name": "Limppano S.A.", "city": "Rio de Janeiro", "phones": [{"type": "telefone", "number": "55 (11) 3083-0340"}, {"type": "fax", "number": "55 (11) 3064-124855 () 2471-4251"}], "export_price_range": "Até US$ 1 milhão", "cep": "21535-502", "emails": ["livia@limppano.com.br", "bravo@limppano.com.br"], "state": "RJ", "address": "Rod. Pres. Dutra, 1338  Km 2,5", "contact_name": "Tarcísio Bravo Jr.", "countries": ["Argentina", "Bolívia", "Chile", "Estados Unidos", "Panamá", "Paraguai", "Peru", "Rep. Dominicana", "Trinidad e Tobago", "Uruguai", "Venezuela"], "activity": "Fabricação de outros produtos têxteis não especificados anteriormente", "district": "Pavuna"}