{"site": null, "products": [{"name": "Hidrogenocarbonato (bicarbonato) de sódio", "code": "28.3630"}, {"name": "Cimentos e outros produtos para obturação dentária e para reconstituição óssea", "code": "30.0640"}, {"name": "Outros produtos e preparações das indústrias químicas e conexas não incluídos em outras posições", "code": "38.2490"}, {"name": "Tubos flexíveis, de plásticos, para suportar pressão => 27,6 MPa, inclusive com acessórios", "code": "39.1731"}, {"name": "Chapas, folhas, tiras, fitas, películas, de outros plásticos, sem suporte, não reforçadas", "code": "39.2099"}, {"name": "Rolhas, tampas, cápsulas e outros dispositivos para fechar recipientes, de plástico", "code": "39.2350"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Outros vestuários e acessórios, de borracha vulcanizada não endurecida", "code": "40.1590"}, {"name": "Carretéis, bobinas, canelas e suportes semelhantes, de papel ou cartão, para outros usos", "code": "48.2290"}, {"name": "Abrasivos naturais ou artificiais, em pó ou em grãos, aplicados sobre outras matérias", "code": "68.0530"}, {"name": "Outras obras forjadas ou estampadas, de ferro ou aço", "code": "73.2619"}, {"name": "Outras obras de cobre", "code": "74.1999"}, {"name": "Outras chapas, folhas e tiras, de chumbo", "code": "78.0419"}, {"name": "Bombas de vácuo", "code": "84.1410"}, {"name": "Outros aparelhos para filtrar ou depurar gases", "code": "84.2139"}, {"name": "Aparelhos e material para revelação automática de películas fotográficas, de filmes cinematográficos ou de papel fotográfico, em rolos, ou para copiagem automática de películas reveladas em rolos de papel fotográfico", "code": "90.1010"}, {"name": "Aparelhos dentários de brocar, mesmo combinados com outros equipamentos dentários", "code": "90.1841"}, {"name": "Outros instrumentos e aparelhos para medicina, cirurgia ou veterinária", "code": "90.1890"}, {"name": "Dentes artificiais", "code": "90.2121"}, {"name": "Outros dispositivos geradores de raios X, mesas de comando, telas de visualização e partes e acessórios da posição 9022", "code": "90.2290"}, {"name": "Abajures (candeeiros) de cabeceira, de escritório e lampadários de interior, elétricos", "code": "94.0520"}, {"name": "Outras escovas e pincéis de barba, escovas para cabelos, cílios ou para unhas e outras escovas de toucador", "code": "96.0329"}, {"name": "Outros artefatos com a superfície exterior de folhas de plástico ou matérias têxteis", "code": "42.0292"}, {"name": "Outras grades e redes, de fios de ferro ou aço, soldadas nos pontos de interseção", "code": "73.1439"}, {"name": "Outras obras de alumínio", "code": "76.1699"}, {"name": "Esterilizadores médico-cirúrgicos ou de laboratórios", "code": "84.1920"}, {"name": "Outros aparelhos e dispositivos para preparação de bebidas quentes ou para cozimento ou aquecimento de alimentos", "code": "84.1981"}, {"name": "Outros aparelhos e dispositivos para tratamento de matérias por meio de operações que impliquem mudança de temperatura", "code": "84.1989"}, {"name": "Outras máquinas e aparelhos para empacotar ou embalar mercadorias", "code": "84.2240"}, {"name": "Outras máquinas e aparelhos mecânicos com função própria", "code": "84.7989"}, {"name": "Outros instrumentos e aparelhos para odontologia", "code": "90.1849"}, {"name": "Aparelhos baseados no uso de raios X, para uso odontológico", "code": "90.2213"}], "name": "Krisdent Com. e Rep. de Equip. Med. Odontológico Ltda", "city": "Ribeirão Preto", "phones": [{"type": "telefone", "number": "55 (16) 3965-1092"}, {"type": "fax", "number": "55 (16) 3965-109255 () 3965-4893"}], "export_price_range": "Até US$ 1 milhão", "cep": "14094-173", "emails": ["krisdent@krisdent.com.br", "vimpex@terra.com.br"], "state": "SP", "address": "Rua Maria Conceição Quintela da Cunha, 456", "contact_name": "Victor Hugo", "countries": ["Argentina", "Bolívia", "Chile", "Costa Rica", "Equador", "Espanha", "Guatemala", "Itália", "Malásia", "México", "Paraguai", "Peru", "Portugal", "Rep. Dominicana", "Uruguai"], "activity": "Comércio atacadista de máquinas, aparelhos e equipamentos para uso odonto-médico-hospitalar; partes e peças", "district": "Parque dos Lagos"}