{"site": null, "products": [{"name": "Tubos de borracha vulcanizada não endurecida, reforçados apenas com metal, sem acessórios", "code": "40.0920"}, {"name": "Juntas, gaxetas e semelhantes de borracha vulcanizada não endurecida", "code": "40.1693"}, {"name": "Artigos infláveis de salvamento e outros artigos infláveis, de borracha vulcanizada não endurecida", "code": "40.1695"}, {"name": "Artigos para usos técnicos, de couro natural ou reconstituído", "code": "42.0400"}, {"name": "Outras barras de ferro ou aços não ligados", "code": "72.1590"}, {"name": "Produtos laminados planos, de aços inoxidáveis, laminados a quente, de largura => 600 mm, não enrolados, de espessura > 10 mm", "code": "72.1921"}, {"name": "Barras de aços inoxidáveis, obtidas ou completamente acabadas a frio", "code": "72.2220"}, {"name": "Outros fios de outras ligas de aços", "code": "72.2990"}, {"name": "Trilhos (carris) de vias férreas, de ferro fundido, ferro ou aço", "code": "73.0210"}, {"name": "Outros acessórios moldados para tubos, de ferro fundido, ferro ou aço", "code": "73.0719"}, {"name": "Correntes de rolos, de ferro fundido, ferro ou aço", "code": "73.1511"}, {"name": "Partes de correntes de elos articulados, de ferro fundido ou aço", "code": "73.1519"}, {"name": "Ferramentas intercambiáveis de furar, de metais comuns", "code": "82.0750"}, {"name": "Outras ferramentas intercambiáveis para ferramentas manuais, de metais comuns", "code": "82.0790"}, {"name": "Eletrodos revestidos exteriormente para soldar a arco, de metais comuns", "code": "83.1110"}, {"name": "Partes de caldeiras para aquecimento central", "code": "84.0390"}, {"name": "Partes de turbinas a vapor", "code": "84.0690"}, {"name": "Bombas para combustíveis, lubrificantes ou líquidos de arrefecimento, para motores de ignição por centelha ou por compressão", "code": "84.1330"}, {"name": "Partes de bombas para líquidos", "code": "84.1391"}, {"name": "Partes de aparelhos e dispositivos para tratamento de matérias por meio de operações que impliquem mudança de temperatura", "code": "84.1990"}, {"name": "Partes de outras máquinas e aparelhos da posição 8428", "code": "84.3139"}, {"name": "Ferramentas pneumáticas rotativas, de uso manual", "code": "84.6711"}, {"name": "Outras máquinas e aparelhos mecânicos com função própria", "code": "84.7989"}, {"name": "Rodas dentadas e outros órgãos elementares de transmissão apresentados separadamente; partes de produtos da posição 8483", "code": "84.8390"}, {"name": "Juntas de vedação, mecânicas", "code": "84.8420"}, {"name": "Outros motores elétricos de corrente alternada, polifásicos, de potência > 750 W e <= 75 kW", "code": "85.0152"}, {"name": "Telas para decalque, telas transparentes para desenho, telas preparadas para pintura, entretelas do tipo utilizado em chapéus e para usos semelhantes", "code": "59.0190"}, {"name": "Barras de outras ligas de aços, forjadas", "code": "72.2840"}, {"name": "Outras correntes de elos articulados, de ferro fundido, ferro ou aço", "code": "73.1512"}, {"name": "Caldeiras aquatubulares com produção de vapor <= 45 t por hora", "code": "84.0212"}, {"name": "Partes de caldeiras de vapor e \"de água superaquecida\"", "code": "84.0290"}, {"name": "Outras turbinas a vapor, de potência <= 40 MW", "code": "84.0682"}, {"name": "Outras bombas centrífugas", "code": "84.1370"}, {"name": "Bombas de vácuo", "code": "84.1410"}, {"name": "Fornos para ustulação, fusão ou outros tratamentos térmicos de minérios ou de metais, não elétricos", "code": "84.1710"}, {"name": "Trocadores (permutadores) de calor", "code": "84.1950"}, {"name": "Aparelhos para filtrar ou depurar água", "code": "84.2121"}, {"name": "Outros aparelhos para filtrar ou depurar líquidos", "code": "84.2129"}, {"name": "Outros aparelhos e instrumentos de pesagem, de capacidade <= 30 kg", "code": "84.2381"}, {"name": "Máquinas e aparelhos para selecionar, peneirar, separar ou lavar substâncias minerais sólidas", "code": "84.7410"}, {"name": "Válvulas para transmissões óleo-hidráulicas ou pneumáticas", "code": "84.8120"}, {"name": "Válvulas de segurança ou de alívio", "code": "84.8140"}, {"name": "Torneiras e outros dispositivos semelhantes para canalizações, caldeiras, reservatórios, cubas e outros recipientes", "code": "84.8180"}, {"name": "Árvores (veios) de transmissão, incluídas as de excêntricos (cames) e virabrequins (cambotas) e manivelas", "code": "84.8310"}, {"name": "Engrenagens e rodas de fricção, eixos de esferas ou de roletes; caixas de transmissão, redutores, multiplicadores e variadores de velocidade", "code": "84.8340"}, {"name": "Outros aparelhos e instrumentos para análises físicas ou químicas que utilizem radiações ópticas (uv, visíveis, iv)", "code": "90.2750"}, {"name": "Outros instrumentos e aparelhos para análises físicas ou químicas, para ensaios de viscosidade porosidade, tensão superficial ou semelhantes, ou para medidas calorimétricas, acústicas ou fotométricas (incluídos os indicadores de tempo de exposição)", "code": "90.2780"}, {"name": "Outros produtos e artefatos, de matérias têxteis, para usos técnicos", "code": "59.1190"}, {"name": "Aparelhos de destilação ou de retificação", "code": "84.1940"}, {"name": "Máquinas e aparelhos para a indústria de açúcar", "code": "84.3830"}, {"name": "Partes de máquinas e aparelhos para preparação ou fabricação industriais de alimentos ou de bebidas", "code": "84.3890"}], "name": "Fernavan Com. Internacional Ltda. ", "city": "Sertãozinho", "phones": [{"type": "telefone", "number": "55 (16) 3945-5190"}, {"type": "fax", "number": "55 (16) 3947-3462"}], "export_price_range": "Até US$ 1 milhão", "cep": "14177-005", "emails": ["fernavan@netsite.com.br", "engenharia@fernavan.com.br"], "state": "SP", "address": "Rua Sto. Onofre, 213  Sl. 02", "contact_name": "Waldecir Fernandes Baptista", "countries": ["Argentina", "Bolívia", "Colômbia", "Costa Rica", "El Salvador", "Estados Unidos", "Guatemala", "Honduras", "México", "Nicarágua", "Panamá", "Paraguai", "Peru", "Rep. Dominicana", "Venezuela"], "activity": "Fabricação de máquinas para a indústria metalúrgica, exceto máquinas-ferramenta", "district": "Vl. Industrial"}