{"site": null, "products": [{"name": "Reservatórios, cisternas, cubas e recipientes análogos, de plásticos, com capacidade > 300 litros", "code": "39.2510"}, {"name": "Outros artefatos para apetrechamento de construções, de plásticos", "code": "39.2590"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Varetas e perfis de borracha vulcanizada não alveolar, não endurecida", "code": "40.0829"}, {"name": "Juntas, gaxetas e semelhantes de borracha vulcanizada não endurecida", "code": "40.1693"}, {"name": "Produtos laminados planos, de ferro ou aços não ligados, de largura => 600 mm, em rolos, laminados a quente, de espessura > 10 mm, não folheados nem revestidos", "code": "72.0836"}, {"name": "Outros perfis de ferro ou aços não ligados, obtidos ou completamente acabados a frio a partir de produtos laminados planos", "code": "72.1691"}, {"name": "Produtos laminados planos, de outras ligas de aços, de largura => 600 mm, laminados a quente, não enrolados", "code": "72.2540"}, {"name": "Tubos e perfis ocos soldados, de ferro ou aço, de seção quadrada ou retangular", "code": "73.0661"}, {"name": "Tubos de ligas de cobre-zinco (latão)", "code": "74.1121"}, {"name": "Corta-tubos, corta-pinos, saca-bocados e ferramentas semelhantes, manuais, de metais comuns", "code": "82.0340"}, {"name": "Tornos de apertar, sargentos e semelhantes, de metais comuns", "code": "82.0570"}, {"name": "Sortidos de dois ou mais artefatos das posições 8202 até 8205, para venda a retalho", "code": "82.0600"}, {"name": "Outras máquinas e aparelhos para soldar por outros processos, elétricos", "code": "85.1580"}, {"name": "Quadros, painéis, consoles e outros suportes com dois ou mais aparelhos das posições 85.35 ou 85.36, para comando ou distribuição de energia elétrica, para tensão <= 1 kV", "code": "85.3710"}, {"name": "Partes e acessórios para instrumentos e aparelhos para medida ou controle de líquidos ou gases", "code": "90.2690"}, {"name": "Outras obras moldadas, de ferro fundido, não maleável", "code": "73.2510"}, {"name": "Outras obras de cobre", "code": "74.1999"}, {"name": "Tubos rígidos, de polímeros de etileno, inclusive com acessórios", "code": "39.1721"}, {"name": "Outros tubos flexíveis de plástico, não reforçados, sem acessórios", "code": "39.1732"}, {"name": "Acessórios para tubos de plástico", "code": "39.1740"}, {"name": "Acessórios para tubos de ligas de cobre", "code": "74.1220"}], "name": "Petrotechnik do Brasil Ltda. ", "city": "São Paulo", "phones": [{"type": "telefone", "number": "55 (11) 3159-0962"}, {"type": "fax", "number": "55 (11) 3159-0962"}], "export_price_range": "Até US$ 1 milhão", "cep": "01228-200", "emails": ["eduardo.hiluey@upp.ind.br"], "state": "SP", "address": "Av. Angélica, 2466  Cj. 64  Sta. Cecília", "contact_name": "Eduardo Hiluey", "countries": ["Argentina", "Chile", "Colômbia", "Estados Unidos", "França", "Malásia", "Paraguai", "Peru", "Reino Unido", "Uruguai", "Venezuela"], "activity": "Comércio atacadista especializado de outros produtos intermediários não especificados anteriormente", "district": "Consolação"}