{"site": null, "products": [{"name": "Peles em bruto, de bovino, inteiras, com peso, quando secas <= 8 kg, quando salgadas-secas <= 10 kg, e quando frescas, salgadas-úmidas ou conservadas <= 14 kg", "code": "41.0110"}, {"name": "Couros e peles, de bovinos, pré-curtidos de outro modo", "code": "41.0422"}, {"name": "Outros couros e peles, de bovinos ou equídeos, curtidos ou recurtidos", "code": "41.0429"}, {"name": "Outros couros e peles, de bovinos e equídeos, plena flor e plena flor dividida", "code": "41.0431"}, {"name": "Outros couros e peles, de bovinos e de equídeos, apergaminhados ou preparados após curtimenta", "code": "41.0439"}, {"name": "Outros couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem", "code": "41.0799"}, {"name": "Couros e peles acamurçados (incluída a camurça combinada)", "code": "41.1410"}, {"name": "Outras obras de couro natural ou reconstituído", "code": "42.0500"}, {"name": "Partes de assentos", "code": "94.0190"}, {"name": "Produtos tanantes orgânicos sintéticos", "code": "32.0210"}, {"name": "Produtos tanantes inorgânicos; preparações tanantes; preparações enzimáticas para a pré-curtimenta", "code": "32.0290"}, {"name": "Corantes ácidos, mesmo metalizados e suas preparações", "code": "32.0412"}, {"name": "Preparações contendo óleos de petróleo ou de minerais betuminosos para tratamento de matérias têxteis, couro, peleteria ou de outras matérias", "code": "34.0311"}, {"name": "Outras preparações para tratamento de matéria têxtil, couros, peleteria ou de outras matérias", "code": "34.0391"}, {"name": "Outros agentes de apresto ou acabamento, aceleradores de tingimento ou de fixação e outros produtos para a indústria têxtil ou indústrias similares", "code": "38.0991"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\"), plena flor, não divididos; divididos, com a flor", "code": "41.0411"}, {"name": "Outros couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\")", "code": "41.0419"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado seco (\"crust\"), plena flor; não divididos; divididos, com a flor", "code": "41.0441"}, {"name": "Outros couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado seco (\"crust\")", "code": "41.0449"}, {"name": "Couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, divididos, com a flor", "code": "41.0712"}, {"name": "Outros couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados", "code": "41.0719"}, {"name": "Couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem, divididos, com a flor", "code": "41.0792"}], "name": "Bmz Couros Ltda.", "city": "Montenegro", "phones": [{"type": "telefone", "number": "55 (51) 3649-5555"}, {"type": "fax", "number": "55 (51) 3649-2233"}], "export_price_range": "De US$ 10 a 50 milhões", "cep": "95780-000", "emails": ["jacir@bmzcouros.com.br"], "state": "RS", "address": "Av. Principal Numero 01, 354", "contact_name": "Jacir", "countries": ["África do Sul", "Alemanha", "Argentina", "Austrália", "Áustria", "Bélgica", "Bulgária", "Canadá", "Chile", "China", "Cingapura", "Colômbia", "Coréia do Norte", "Coréia do Sul", "Costa Rica", "Dinamarca", "Eslovênia", "Espanha", "Estados Unidos", "Estônia", "Formosa", "França", "Grécia", "Hong Kong", "Hungria", "Índia", "Indonésia", "Israel", "Itália", "Japão", "Lituânia", "Malásia", "México", "Países Baixos", "Paquistão", "Paraguai", "Polônia", "Portugal", "Reino Unido", "Rep. Dominicana", "Rep. Tcheca", "Sri Lanka", "Suécia", "Suíça", "Tailândia", "Tunísia", "Turquia", "Uruguai", "Venezuela", "Vietnã"], "activity": "Curtimento e outras preparações de couro", "district": "Núcleo Industrial"}