{"site": null, "products": [{"name": "Outra lã penteada", "code": "51.0529"}, {"name": "Chapéus e outros artefatos de feltro, obtidos dos esboços ou discos", "code": "65.0300"}, {"name": "Chapéus e outros artefatos de uso semelhante, de malha ou confeccionados com rendas, feltro ou outros produtos têxteis, em peça (mas não em tiras), mesmo guarnecidos; coifas e redes, para o cabelo, de qualquer matéria, mesmo guarnecidas.", "code": "65.0500"}, {"name": "Outros ladrilhos e artigos semelhantes, de cerâmica, vidrados ou esmaltados", "code": "69.0890"}, {"name": "Partes de aparelhos e dispositivos para tratamento de matérias por meio de operações que impliquem mudança de temperatura", "code": "84.1990"}, {"name": "Caixas e cartonagens, dobráveis, de papel ou cartão, não ondulados", "code": "48.1920"}, {"name": "Esboços não enformados nem na copa nem na aba, discos e cilindros, de feltro, para chapéus", "code": "65.0100"}, {"name": "Feltros agulhados e artefatos de costura por entrelaçamento", "code": "56.0210"}, {"name": "Feltros de lã ou de pêlos finos, não impregnados, não revestidos, não recobertos nem estratificados", "code": "56.0221"}, {"name": "Chapéus e outros artefatos de uso semelhante, entrançados por tiras, de qualquer matéria", "code": "65.0400"}, {"name": "Chapéus e outros artefatos de uso semelhante, de malha ou confeccionados com rendas, feltro ou outros produtos têxteis", "code": "65.0590"}, {"name": "Chapéus e outros artefatos de uso semelhante, de outras matérias", "code": "65.0699"}], "name": "Pralana Ind. e Com. Ltda. ", "city": "Limeira", "phones": [{"type": "telefone", "number": "55 (19) 3446-4900"}, {"type": "fax", "number": "55 (19) 3451-306655 () 3451-8307"}], "export_price_range": "Até US$ 1 milhão", "cep": "13486-190", "emails": ["comex@pralana.com.br"], "state": "SP", "address": "Av. Major José Levy Sobrinho, 2855", "contact_name": "Isabel Arriva de Toledo", "countries": ["Alemanha", "Argentina", "Bélgica", "Bolívia", "Colômbia", "Eslovênia", "Estados Unidos", "Grécia", "Itália", "México", "Nova Zelândia", "Paraguai", "Peru", "Portugal", "Reino Unido", "Suriname", "Uruguai", "Venezuela"], "activity": "Fabricação de acessórios do vestuário, exceto para segurança e proteção", "district": "Jd. Nereide"}