{"site": null, "products": [{"name": "Outros jornais e publicações periódicas ou impressos, mesmo ilustrados", "code": "49.0290"}, {"name": "Mármore, travertino e alabastro, talhados ou serrados, de superfície plana ou lisa", "code": "68.0221"}, {"name": "Granito, talhado ou serrado, de superfície plana ou lisa", "code": "68.0223"}, {"name": "Outras pedras de cantaria, talhadas ou serradas, de superfície plana ou lisa", "code": "68.0229"}, {"name": "Mármore, travertino e alabastro, trabalhados de outro modo e suas obras", "code": "68.0291"}, {"name": "Ardósia natural trabalhada e obras de ardósia natural ou aglomerada", "code": "68.0300"}, {"name": "Telhas de cerâmicas", "code": "69.0510"}, {"name": "Barras de ferro ou aços não ligados, laminadas a quente, de seção transversal retangular", "code": "72.1491"}, {"name": "Estacas-pranchas de ferro ou aço, mesmo perfuradas ou constituídas por junção de elementos reunidos", "code": "73.0110"}, {"name": "Outras obras de ferro ou aço", "code": "73.2690"}, {"name": "Outras máquinas-ferramentas para trabalhar pedra, produtos cerâmicos, concreto ou matérias minerais semelhantes", "code": "84.6490"}, {"name": "Torneiras e outros dispositivos semelhantes para canalizações, caldeiras, reservatórios, cubas e outros recipientes", "code": "84.8180"}, {"name": "Pedras para calcetar, meios-fios e placas (lajes), para pavimentação, de pedra natural", "code": "68.0100"}, {"name": "Outros geradores elétricos para motores de ignição por centelha ou por compressão", "code": "85.1150"}], "name": "Ipanema Stones Com. Imp. e Exp. Ltda.", "city": "Duque de Caxias", "phones": [{"type": "telefone", "number": "55 (21) 2524-1927"}, {"type": "fax", "number": "55 (21) 2524-1927"}], "export_price_range": "Até US$ 1 milhão", "cep": "25230-000", "emails": ["ipastones@ibm.net"], "state": "RJ", "address": "Rod. Washington Luiz, 11911", "contact_name": "Marques Diniz", "countries": ["África do Sul", "Alemanha", "Argentina", "Costa Rica", "El Salvador", "Espanha", "Estados Unidos", "Grécia", "Guatemala", "Honduras", "Nicarágua"], "activity": "Comércio varejista de ferragens, madeira e materiais de construção", "district": "Chác. R. Petrópolis"}