{"site": null, "products": [{"name": "Leite e creme de leite, não concentrados, não adocicados, com um teor, em peso, de matérias gordas, superior a 6%, mas não superior a 10%", "code": "04.0140"}, {"name": "Leite em pó, grânulos ou outras formas sólidas, com um teor, em peso, de matérias gordas superior a 1,5%, concentrados, não adocicados", "code": "04.0221"}, {"name": "Leite em pó, grânulos ou outras formas sólidas, com um teor, em peso, de matérias gordas superior a 1,5%, adocicados", "code": "04.0229"}, {"name": "Outros leites, cremes de leite, concentrados, adocicados", "code": "04.0299"}, {"name": "Feijão comum, seco, em grão, mesmo pelado ou partido", "code": "07.1333"}, {"name": "Café torrado, não descafeinado", "code": "09.0121"}, {"name": "Arroz semibranqueado ou branqueado, mesmo polido ou brunido (glaceado)", "code": "10.0630"}, {"name": "Farinha de milho", "code": "11.0220"}, {"name": "Farinhas, sêmolas e pós, de sagu ou de raízes e tubérculos da posição 0714", "code": "11.0620"}, {"name": "Farinhas, sêmolas e pós de frutas (dos produtos do capítulo 8)", "code": "11.0630"}, {"name": "Amido de milho", "code": "11.0812"}, {"name": "Óleo de soja e respectivas frações, mesmo refinados, mas não quimicamente modificados", "code": "15.0790"}, {"name": "Preparações e conservas de sardinhas, sardinelas e espadilhas, inteiras ou em pedaços, exceto peixes picados", "code": "16.0413"}, {"name": "Outros açúcares de cana ou de beterraba, adicionados de aromatizantes ou de corantes, no estado sólido", "code": "17.0191"}, {"name": "Outros açúcares de cana, de beterraba e sacarose quimicamente pura, no estado sólido", "code": "17.0199"}, {"name": "Cacau em pó, com adição de açúcar ou outros edulcorantes", "code": "18.0610"}, {"name": "Massas alimentícias, não cozidas nem recheadas, contendo ovos", "code": "19.0211"}, {"name": "Bolachas e biscoitos adicionados de edulcorantes", "code": "19.0531"}, {"name": "Sucos de tomates e outros tomates preparados ou conservados, exceto em vinagre ou em ácido acético", "code": "20.0290"}, {"name": "Ervilhas preparadas ou conservadas, exceto em vinagre ou ácido acético, não congeladas", "code": "20.0540"}, {"name": "Milho doce, preparado ou conservado, exceto em vinagre ou ácido acético, não congelado", "code": "20.0580"}, {"name": "Geléias, doces, purês e \"marmelades\", de outras frutas", "code": "20.0799"}, {"name": "Sucos de outras frutas ou de produtos hortícolas, não fermentados", "code": "20.0989"}, {"name": "Preparações à base de extratos, essências e concentrados de café", "code": "21.0112"}, {"name": "Vinagres e sucedâneos obtidos a partir do ácido acético, para uso alimentar", "code": "22.0900"}, {"name": "Sal (incluídos o sal de mesa e o sal desnaturado) e cloreto de sódio puro, mesmo em solução aquosa ou adicionados de agentes antiaglomerantes", "code": "25.0100"}, {"name": "Outras preparações tensoativas e preparações para lavagem e limpeza", "code": "34.0290"}, {"name": "Chapas, folhas, tiras, fitas, películas, de outros plásticos, sem suporte, não reforçadas", "code": "39.2099"}, {"name": "Caixas de papel ou cartão, ondulados (canelados)", "code": "48.1910"}, {"name": "Outras máquinas de lavar roupa, de capacidade <= 10 kg em peso de roupa seca", "code": "84.5019"}, {"name": "Outros açúcares no estado sólido, xaropes de açúcares, incluído o açúcar invertido, sucedâneos do mel, sem adição de aromatizantes ou de corantes", "code": "17.0290"}, {"name": "Outros chocolates e preparações alimentícias contendo cacau", "code": "18.0690"}, {"name": "Misturas e pastas, para preparação de produtos de padaria, pastelaria", "code": "19.0120"}, {"name": "Outros sucos de laranjas, não fermentados", "code": "20.0919"}, {"name": "Outros sucos de uvas (inclusive os mostos de uvas), não fermentados", "code": "20.0969"}, {"name": "Sucos de outras frutas ou de produtos hortícolas, não fermentados", "code": "20.0980"}, {"name": "Maionese e outros condimentos e temperos compostos", "code": "21.0390"}, {"name": "Outros instrumentos de medida de distâncias de uso manual", "code": "90.1780"}, {"name": "Preparações para caldos e sopas; caldos e sopas preparados", "code": "21.0410"}, {"name": "Outras preparações alimentícias", "code": "21.0690"}], "name": "Savon Ind. Com. Imp. e Exp. Ltda", "city": "Jundiaí", "phones": [{"type": "telefone", "number": "55 (11) 2136-1000 () 800778890"}, {"type": "fax", "number": "55 (11) 2136-1055"}], "export_price_range": "Até US$ 1 milhão", "cep": "13205-700", "emails": ["paladar.export@cba.com.br"], "state": "SP", "address": "Rod. Anhanguera, Km 51", "contact_name": "Felipe", "countries": ["África do Sul", "Angola", "Antigua e Barbuda", "Austrália", "Bolívia", "Camarões", "Canadá", "Chile", "China", "Colômbia", "Congo", "Costa Rica", "Gâmbia", "Guine", "Libéria", "Madagascar", "Maurício", "Moçambique", "Panamá", "Papua Nova Guine", "Rep. Dominicana", "Rússia", "São Vicente e Granadinas", "Senegal", "Togo"], "activity": "Comércio atacadista de produtos alimentícios em geral", "district": "Terra Nova"}