{"site": null, "products": [{"name": "Juntas, gaxetas e semelhantes de borracha vulcanizada não endurecida", "code": "40.1693"}, {"name": "Produtos laminados planos, de aços inoxidáveis, laminados a frio, de largura => 600 mm, de espessura > 1 mm e < 3 mm", "code": "72.1933"}, {"name": "Outras obras de ferro ou aço", "code": "73.2690"}, {"name": "Portas e janelas, e seus caixilhos, alizares e soleiras, de alumínio", "code": "76.1010"}, {"name": "Outras obras de alumínio", "code": "76.1699"}, {"name": "Grampos apresentados em barretas, de metais comuns", "code": "83.0520"}, {"name": "Outras partes de máquinas e aparelhos, que não contenham conexão elétrica, bobinas, contatos, nem quaisquer outros elementos com características elétricas, não compreendidas em outras posições do Capítulo 84", "code": "84.8790"}, {"name": "Tachas, pregos, escápulas, parafusos, pinos, roscados, porcas, rebites, chavetas, cavilhas, contrapinos, arruelas e artefatos semelhantes, de alumínio", "code": "76.1610"}, {"name": "Facas e lâminas cortantes, para aparelhos de cozinha ou para máquinas das indústrias alimentares, de metais comuns", "code": "82.0830"}, {"name": "Outras máquinas e aparelhos para empacotar ou embalar mercadorias", "code": "84.2240"}, {"name": "Partes de aparelhos mecânicos para projetar, dispersar ou pulverizar líquidos ou pós", "code": "84.2490"}, {"name": "Molas helicoidais de ferro ou aço", "code": "73.2020"}, {"name": "Ferramentas intercambiáveis de embutir, estampar ou de puncionar, de metais comuns", "code": "82.0730"}, {"name": "Máquinas e aparelhos para encher, fechar, arrolhar ou rotular garrafas, caixas, latas, sacos ou outros recipientes; máquinas e aparelhos para gaseificar bebidas", "code": "84.2230"}, {"name": "Partes de máquinas e aparelhos da posição 8422", "code": "84.2290"}, {"name": "Outras máquinas-ferramentas para trabalhar madeira, cortiça, osso, plásticos duros e matérias duras semelhantes", "code": "84.6599"}], "name": "Clipack Grampos e Máquinas Ltda. - Me", "city": "Taboão da Serra", "phones": [{"type": "telefone", "number": "55 (11) 4701-9211"}, {"type": "fax", "number": "55 (11) 4701-9211"}], "export_price_range": "Até US$ 1 milhão", "cep": "06795-040", "emails": ["vendas@clipack.com.br"], "state": "SP", "address": "Rua Afonso Desiderio, 136", "contact_name": "André", "countries": ["Argentina", "Bolívia", "Chile", "Colômbia", "Estados Unidos", "Jordânia", "México", "Paraguai", "Portugal", "Rep. Dominicana", "Uruguai", "Venezuela"], "activity": "Fabricação de artefatos de material plástico não especificados anteriormente", "district": "Pq. Laguna"}