{"site": null, "products": [{"name": "Filmes para fotografia a cores, sensibilizados, não impressionados, não perfurados, de largura > 610 mm e comprimento > 200 m, em rolos", "code": "37.0241"}, {"name": "Outras câmeras fotográficas para películas, em rolos, de largura = 35 mm", "code": "90.0653"}, {"name": "Aparelhos e material para revelação automática de películas fotográficas, de filmes cinematográficos ou de papel fotográfico, em rolos, ou para copiagem automática de películas reveladas em rolos de papel fotográfico", "code": "90.1010"}, {"name": "Outros aparelhos e material para laboratórios fotográficos ou cinematográficos; negatoscópios", "code": "90.1050"}, {"name": "Outras preparações tensoativas e preparações para lavagem e limpeza", "code": "34.0290"}, {"name": "Outros papéis, cartões, têxteis, para fotografia a cores, sensibilizados, não impressionados", "code": "37.0320"}, {"name": "Lâmpadas e tubos de incandescência, halogêneos, de tungstênio", "code": "85.3921"}, {"name": "Filmes para fotografia a cores, exceto diapositivos, sensibilizados, não impressionados, de largura > 16 mm, mas <= 35 mm, e comprimento <= 30 m, em rolos", "code": "37.0254"}, {"name": "Chapas, folhas, tiras, fitas e outras formas planas, de plásticos, auto-adesivas, em rolos de largura <= 20 cm", "code": "39.1910"}, {"name": "Outros aparelhos para filtrar ou depurar líquidos", "code": "84.2129"}, {"name": "Outras lâmpadas e tubos de incandescência", "code": "85.3929"}, {"name": "Partes e acessórios para aparelhos utilizados nos laboratórios fotográficos ou cinematográficos, para negatoscópios e telas de projeção", "code": "90.1090"}], "name": "Konica Minolta Photo Imaging da Amazônia Ltda.", "city": "Manaus", "phones": [{"type": "telefone", "number": "55 (92) 3659-2000"}, {"type": "fax", "number": "55 (92) 3659-200055 () 3284-7250"}], "export_price_range": "De US$ 1 a 10 milhões", "cep": "69020-282", "emails": ["contato@ph.konicaminolta.com.br", "odani@ph.konicaminolta.com.br"], "state": "AM", "address": "Av. do Turismo  1601", "contact_name": "Odani", "countries": ["Argentina", "Emirados Árabes", "Equador", "Estados Unidos", "Finlândia", "Guatemala", "Lituânia", "México", "Uruguai", "Venezuela"], "activity": "Fabricação de produtos químicos não especificados anteriormente", "district": "Tarumã"}