{"site": null, "products": [{"name": "Tintas e vernizes de outros polímeros sintéticos, dispersos ou dissolvidos em meio aquoso", "code": "32.0990"}, {"name": "Mástique de vidraceiro, cimentos de resinas, outros mástiques; indutos utilizados em pintura", "code": "32.1410"}, {"name": "Outras preparações catalíticas", "code": "38.1590"}, {"name": "Outros celuloses e seus derivados químicos, em formas primárias", "code": "39.1290"}, {"name": "Sacos, bolsas e cartuchos, de outros plásticos", "code": "39.2329"}, {"name": "Cadernos", "code": "48.2020"}, {"name": "Outros impressos", "code": "49.1199"}, {"name": "Camisetas (\"t-shirts\") e camisetas interiores, de malha, de algodão", "code": "61.0910"}, {"name": "Chapéus e outros artefatos de uso semelhante, de malha ou confeccionados com rendas, feltro ou outros produtos têxteis, em peça (mas não em tiras), mesmo guarnecidos; coifas e redes, para o cabelo, de qualquer matéria, mesmo guarnecidas.", "code": "65.0500"}, {"name": "Outros artefatos roscados, de ferro fundido, ferro ou aço", "code": "73.1819"}, {"name": "Outras obras de ferro ou aço", "code": "73.2690"}, {"name": "Micrômetros, paquímetros; calibres e semelhantes (instrumentos de medida de distância, de uso manual)", "code": "90.1730"}, {"name": "Outras escovas que constituam partes de máquinas, aparelhos ou de veículos", "code": "96.0350"}, {"name": "Canetas esferográficas", "code": "96.0810"}, {"name": "Tintas, vernizes e soluções à base de polímeros acrílicos ou vinílicos, dispersos ou dissolvidos em meio não aquoso", "code": "32.0820"}, {"name": "Tintas, vernizes e soluções de outros polímeros sintéticos, dispersos ou dissolvidos em meio não aquoso", "code": "32.0890"}, {"name": "Adesivos à base de polímeros das posições 3901 a 3913 ou de borracha", "code": "35.0691"}, {"name": "Camisetas (\"t-shirts\") e camisetas interiores, de malha, de outras matérias têxteis", "code": "61.0990"}, {"name": "Chapéus e outros artefatos de uso semelhante, de malha ou confeccionados com rendas, feltro ou outros produtos têxteis", "code": "65.0590"}, {"name": "Rodos de borracha ou de outros materiais flexíveis; outras vassouras e pincéis", "code": "96.0390"}, {"name": "Preparações para dar brilho a pintura de carroçarias e produtos semelhantes, exceto para dar brilho a metais", "code": "34.0530"}, {"name": "Solventes e diluentes orgânicos compostos; preparações para remover tintas ou vernizes", "code": "38.1400"}, {"name": "Outros produtos e preparações das indústrias químicas e conexas não incluídos em outras posições", "code": "38.2490"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Impressos publicitários, catálogos comerciais e semelhantes", "code": "49.1110"}, {"name": "Latas de ferro fundido, ferro ou aço, para fechar por soldadura ou cravação, de capacidade < 50 litros", "code": "73.1021"}, {"name": "Máquinas e aparelhos para misturar, amassar, moer, separar, peneirar, homogeneizar, emulsionar ou agitar", "code": "84.7982"}, {"name": "Outros instrumentos de medida de distâncias de uso manual", "code": "90.1780"}], "name": "Star Química Tintas Especiais Ltda.", "city": "Indaiatuba", "phones": [{"type": "telefone", "number": "55 (19) 3801-8190"}, {"type": "fax", "number": "55 (19) 3801-8190"}], "export_price_range": "Até US$ 1 milhão", "cep": "13347-360", "emails": ["revenda2@stadur.com.br"], "state": "SP", "address": "Av.  José Vieira, 201", "contact_name": "Adriana", "countries": ["Bolívia", "Chile", "Equador", "Estados Unidos", "França", "Índia", "Paraguai", "Venezuela"], "activity": "Fabricação de tintas, vernizes, esmaltes e lacas", "district": "Dist.Indl.Dom. Giom"}