{"site": null, "products": [{"name": "Granito, cortado em blocos ou placas de forma quadrada ou retangular", "code": "25.1612"}, {"name": "Outras colas e adesivos preparados", "code": "35.0699"}, {"name": "Chapas, folhas, tiras, fitas, películas, de outros plásticos, sem suporte, não reforçadas", "code": "39.2099"}, {"name": "Garrafões, garrafas, frascos, artigos semelhantes, de plásticos", "code": "39.2330"}, {"name": "Outras redes confeccionadas de matérias têxteis sintéticas ou artificiais", "code": "56.0819"}, {"name": "Mantôs, casacos, capas, anoraques e semelhantes, de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0230"}, {"name": "Ternos de malha, de uso masculino", "code": "61.0310"}, {"name": "Calças, jardineiras, bermudas e \"shorts\" (calções), de malha, de algodão, de uso masculino", "code": "61.0342"}, {"name": "Calças, jardineiras, bermudas e \"shorts\" (calções), de malha, de fibras sintéticas, de uso masculino", "code": "61.0343"}, {"name": "Vestidos de malha, de fibras sintéticas, de uso feminino", "code": "61.0443"}, {"name": "Calças, jardineiras, bermudas e \"shorts\", de malha, de fibras sintéticas, de uso feminino", "code": "61.0463"}, {"name": "Camisas de malha de algodão, de uso masculino", "code": "61.0510"}, {"name": "Cuecas e ceroulas, de malha, de algodão", "code": "61.0711"}, {"name": "Shorts e sungas, de banho, de malha, de outras matérias têxteis, de uso masculino", "code": "61.1239"}, {"name": "Partes de vestuários ou de seus acessórios, de malha", "code": "61.1790"}, {"name": "Saias e saias-calças, de outras matérias têxteis, de uso feminino", "code": "62.0459"}, {"name": "Camisas de outras matérias têxteis, de uso masculino", "code": "62.0590"}, {"name": "Cobertores e mantas, de algodão, não elétricos", "code": "63.0130"}, {"name": "Sortidos de cortes de tecidos e fios, para confecção de tapetes, tapeçarias, toalhas de mesa ou de artefatos têxteis semelhantes, para venda a retalho", "code": "63.0800"}, {"name": "Outros guarda-chuvas e sombrinhas", "code": "66.0199"}, {"name": "Outras partes, guarnições e acessórios, para artigos das posições 6601 e 6602", "code": "66.0390"}, {"name": "Granito, talhado ou serrado, de superfície plana ou lisa", "code": "68.0223"}, {"name": "Outras pedras de cantaria, talhadas ou serradas, de superfície plana ou lisa", "code": "68.0229"}, {"name": "Máquinas e aparelhos para as indústrias de panificação, pastelaria, bolachas e biscoitos e de massas alimentícias", "code": "84.3810"}, {"name": "Canetas esferográficas", "code": "96.0810"}, {"name": "Bolsas, mesmo com tiracolo ou sem alças, com a superfície exterior de plástico ou de matérias têxteis", "code": "42.0222"}, {"name": "Artigos do tipo dos normalmente levados nos bolsos ou bolsas, com a superfície exterior de outras matérias", "code": "42.0239"}, {"name": "Sobretudos, japonas, gabões, capas, casacos e semelhantes, de malha de fibras sintéticas ou artificiais, de uso masculino", "code": "61.0130"}, {"name": "Camisas de malha, de fibras sintéticas ou artificiais, de uso masculino", "code": "61.0520"}, {"name": "Camisas, blusas, blusas \"chemisier\", de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0620"}, {"name": "Camisetas (\"t-shirts\") e camisetas interiores, de malha, de algodão", "code": "61.0910"}, {"name": "Camisetas (\"t-shirts\") e camisetas interiores, de malha, de outras matérias têxteis", "code": "61.0990"}, {"name": "Calças, jardineiras, bermudas e \"shorts\", de fibras sintéticas, de uso masculino", "code": "62.0343"}, {"name": "Outras partes de vestuário ou dos seus acessórios", "code": "62.1790"}, {"name": "Outras pedras de cantaria trabalhadas de outro modo e suas obras", "code": "68.0299"}, {"name": "Granitos trabalhados de outro modo e suas obras", "code": "68.0293"}], "name": "Portual Com. Internacional Ltda.", "city": "Vitória", "phones": [{"type": "telefone", "number": "55 (27) 3233-0023"}, {"type": "fax", "number": "55 (27) 3233-0023"}], "export_price_range": "Até US$ 1 milhão", "cep": "29010-360", "emails": ["ricardo@portual.com.br"], "state": "ES", "address": "Av. Princesa Izabel, 574, Sl. 208, Bl. A", "contact_name": "Ricardo", "countries": ["Angola", "Argentina", "Estados Unidos", "Itália", "Polônia", "Porto Rico", "Portugal"], "activity": "Comércio atacadista de equipamentos e artigos de uso pessoal e doméstico não especificados anteriormente", "district": "Centro"}