{"site": null, "products": [{"name": "Café não torrado, não descafeinado", "code": "09.0111"}, {"name": "Café torrado, não descafeinado", "code": "09.0121"}, {"name": "Granito, cortado em blocos ou placas de forma quadrada ou retangular", "code": "25.1612"}, {"name": "Bolsas, mesmo com tiracolo ou sem alças, com a superfície exterior de plástico ou de matérias têxteis", "code": "42.0222"}, {"name": "Outras obras de madeira", "code": "44.2190"}, {"name": "Saias e saias-calças, de malha, de algodão, de uso feminino", "code": "61.0452"}, {"name": "Camisas, blusas, blusas \"chemisier\", de malha, de algodão, de uso feminino", "code": "61.0610"}, {"name": "Cuecas e ceroulas, de malha, de fibras sintéticas ou artificiais", "code": "61.0712"}, {"name": "Calcinhas de malha, de fibras sintéticas ou artificiais", "code": "61.0822"}, {"name": "Camisolas e pijamas, de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0832"}, {"name": "Camisetas (\"t-shirts\") e camisetas interiores, de malha, de outras matérias têxteis", "code": "61.0990"}, {"name": "Maiôs e biquínis, de banho, de malha, de fibras sintéticas, de uso feminino", "code": "61.1241"}, {"name": "Shorts e sungas, de banho, exceto de malha, de uso masculino", "code": "62.1111"}, {"name": "Maiôs e biquínis, de banho, exceto de malha, de uso feminino", "code": "62.1112"}, {"name": "Outros calçados de matérias têxteis, com sola de borracha ou plástico", "code": "64.0419"}, {"name": "Chapéus e outros artefatos de uso semelhante, de malha ou confeccionados com rendas, feltro ou outros produtos têxteis", "code": "65.0590"}, {"name": "Outras bijuterias", "code": "71.1790"}, {"name": "Aparelhos mecânicos de acionamento manual, pesando <= 10 kg, utilizados para preparar, acondicionar ou servir alimentos ou bebidas", "code": "82.1000"}, {"name": "Outros motores de pistão alternativo ou rotativo, de ignição por centelha", "code": "84.0790"}, {"name": "Fornos industriais de padaria, pastelaria ou da indústria de bolachas e biscoitos, não elétricos", "code": "84.1720"}, {"name": "Outros aparelhos e dispositivos para tratamento de matérias por meio de operações que impliquem mudança de temperatura", "code": "84.1989"}, {"name": "Outros aparelhos e instrumentos de pesagem, de capacidade <= 30 kg", "code": "84.2381"}, {"name": "Máquinas e aparelhos para as indústrias de panificação, pastelaria, bolachas e biscoitos e de massas alimentícias", "code": "84.3810"}, {"name": "Máquinas e aparelhos para a indústria de açúcar", "code": "84.3830"}, {"name": "Máquinas para fabricação de sacos de quaisquer dimensões ou de envelopes", "code": "84.4120"}, {"name": "Máquinas auxiliares para impressão", "code": "84.4360"}, {"name": "Outros laminadores a quente e laminadores a quente e a frio, de metais", "code": "84.5521"}, {"name": "Máquinas-ferramentas para serrar pedra, produtos cerâmicos, concreto ou matérias minerais semelhantes, inclusive trabalho a frio do vidro", "code": "84.6410"}, {"name": "Furadeiras de todos os tipos, incluídas as perfuratrizes rotativas, com motor elétrico incorporado, de uso manual", "code": "84.6721"}, {"name": "Partes e acessórios que possam ser usados com as máquinas ou aparelhos de duas ou mais das posições 8469 a 8472", "code": "84.7350"}, {"name": "Máquinas e aparelhos para misturar, amassar, moer, separar, peneirar, homogeneizar, emulsionar ou agitar", "code": "84.7982"}, {"name": "Trituradores e misturadores de alimentos; espremedores de frutas ou produtos hortícolas, com motor elétrico incorporado, de uso doméstico", "code": "85.0940"}, {"name": "Outros fornos; fogões de cozinha, fogareiros, grelhas e assadeiras, eletrotérmicos, de uso doméstico", "code": "85.1660"}, {"name": "Quadros, painéis, consoles e outros suportes com dois ou mais aparelhos das posições 85.35 ou 85.36, para comando ou distribuição de energia elétrica, para tensão <= 1 kV", "code": "85.3710"}, {"name": "Colas à base de amidos ou de féculas, de dextrina ou de outros amidos ou féculas modificados", "code": "35.0520"}, {"name": "Granitos trabalhados de outro modo e suas obras", "code": "68.0293"}, {"name": "Partes de máquinas e aparelhos de impressão, incluídas as auxiliares", "code": "84.4390"}, {"name": "Partes e acessórios de impressoras ou traçadores gráficos (\"plotters\"), copiadoras e telecopiadoras", "code": "84.4399"}], "name": "Moka International Ltda. ", "city": "Vitória", "phones": [{"type": "telefone", "number": "55 (27) 3345-2797"}, {"type": "fax", "number": "55 (27) 3345-2802"}], "export_price_range": "Até US$ 1 milhão", "cep": "29055-720", "emails": ["trading@mokainternacional.com.br", "mcabanas@mokainternacional.com.br"], "state": "ES", "address": "Rua Dr. Eurico de Aguiar, 130, Sls. 611/612", "contact_name": "Marcelo R. Cabanas / Alexsandro T. Baptista", "countries": ["África do Sul", "Aruba", "Chile", "Emirados Árabes", "Equador", "Eslovênia", "Estados Unidos", "Honduras", "Itália", "México", "Portugal", "Rep. Dominicana"], "activity": "Comércio atacadista especializado de outros produtos intermediários não especificados anteriormente", "district": "Praia de Sta. Helena"}