{"site": null, "products": [{"name": "Mástique de vidraceiro, cimentos de resinas, outros mástiques; indutos utilizados em pintura", "code": "32.1410"}, {"name": "Chapas, folhas, tiras, fitas, películas, de poliuretanos, alveolares", "code": "39.2113"}, {"name": "Outros artigos de transporte ou de embalagem, de plásticos", "code": "39.2390"}, {"name": "Fios de ferro ou aços não ligados, galvanizados", "code": "72.1720"}, {"name": "Construções e suas partes, de ferro fundido, ferro ou aço", "code": "73.0890"}, {"name": "Outros parafusos e pinos ou pernos, mesmo com as porcas e arruelas, de ferro fundido, ferro ou aço", "code": "73.1815"}, {"name": "Outros materiais, máquinas e aparelhos, para produção de frio (excluídos os gabinetes e móveis desses aparelhos)", "code": "84.1869"}, {"name": "Máquinas para limpar ou selecionar ovos, frutas ou outros produtos agrícolas", "code": "84.3360"}, {"name": "Máquinas e aparelhos para preparação de alimentos ou rações para animais", "code": "84.3610"}, {"name": "Outras máquinas e aparelhos para avicultura", "code": "84.3629"}, {"name": "Máquinas e aparelhos para preparação de carnes", "code": "84.3850"}, {"name": "Partes de máquinas e aparelhos mecânicos com função própria", "code": "84.7990"}, {"name": "Outras máquinas e aparelhos para soldar por outros processos, elétricos", "code": "85.1580"}, {"name": "Chapas, folhas, tiras, fitas, películas, de polímeros de propileno, sem suporte, não reforçadas", "code": "39.2020"}, {"name": "Tachas, pregos, percevejos e artefatos semelhantes, de ferro fundido, ferro ou aço", "code": "73.1700"}, {"name": "Chocadeiras e criadeiras", "code": "84.3621"}, {"name": "Outras máquinas e aparelhos para agricultura, horticultura, silvicultura, avicultura ou apicultura", "code": "84.3680"}, {"name": "Partes de máquinas e aparelhos para avicultura", "code": "84.3691"}, {"name": "Outras partes de máquinas e aparelhos para agricultura, horticultura, silvicultura ou apicultura", "code": "84.3699"}], "name": "Artabas Artefatos de Arame Bastos Ltda.", "city": "Bastos", "phones": [{"type": "telefone", "number": "55 (14) 3478-1206"}, {"type": "fax", "number": "55 (14) 3478-1008"}], "export_price_range": "De US$ 1 a 10 milhões", "cep": "17690-000", "emails": ["artabas@terra.com.br", "dsy@only.com.br"], "state": "SP", "address": "Rod. Bastos Lacri,  Km 1, S/N°", "contact_name": "Dulce Sacramento", "countries": ["Angola", "Argentina", "Bolívia", "Congo", "Cuba", "El Salvador", "Estados Unidos", "Guiana", "Itália", "Paraguai", "Venezuela"], "activity": "Fabricação de máquinas e equipamentos para a agricultura e pecuária, exceto para irrigação", "district": "Indl."}