{"site": null, "products": [{"name": "Folhas para marcar a ferro", "code": "32.1210"}, {"name": "Outras ceras artificiais ou preparadas", "code": "34.0490"}, {"name": "Outros agentes de apresto ou acabamento para a indústria do papel", "code": "38.0992"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado seco (\"crust\"), plena flor; não divididos; divididos, com a flor", "code": "41.0441"}, {"name": "Couros de ovinos, preparados após curtimenta ou após secagem e couros e peles apergaminhados, depilados, mesmo divididos", "code": "41.1200"}, {"name": "Couros de caprinos, preparados após curtimenta ou após secagem e couros e peles apergaminhados, depilados, mesmo divididos", "code": "41.1310"}, {"name": "Couros e peles acamurçados (incluída a camurça combinada)", "code": "41.1410"}, {"name": "Couros e peles envernizados ou revestidos; couros e peles metalizados", "code": "41.1420"}, {"name": "Feltros agulhados e artefatos de costura por entrelaçamento", "code": "56.0210"}, {"name": "Outros fechos, fivelas e artefatos semelhantes, de metais comuns, para vestuário, calçados, bolsas", "code": "83.0890"}, {"name": "Outros agentes de apresto ou acabamento para a indústria do couro", "code": "38.0993"}, {"name": "Poliuretanos, em formas primárias", "code": "39.0950"}, {"name": "Outros couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem", "code": "41.0799"}, {"name": "Outros tecidos impregnados, revestidos, recobertos ou estratificados com plásticos", "code": "59.0390"}, {"name": "Outras matérias corantes orgânicas sintéticas e suas preparações", "code": "32.0419"}], "name": "Pellian Imp. e Exp. Ltda.", "city": "Novo Hamburgo", "phones": [{"type": "telefone", "number": "55 (51) 3586-0306"}, {"type": "fax", "number": "55 (51) 3586-0306"}], "export_price_range": "Até US$ 1 milhão", "cep": "93410-100", "emails": ["pellian@brturbo.com.br"], "state": "RS", "address": "Rua Confraternização, 617, Sala 02", "contact_name": "Maria / Rubem", "countries": ["Argentina", "Hong Kong", "Itália", "Tailândia"], "activity": "Comércio atacadista de animais vivos, alimentos para animais e matérias-primas agrícolas, exceto café e soja", "district": "Pátria Nova"}