{"site": null, "products": [{"name": "Banheiras, banheiras para duchas, pias e lavatórios, de plásticos", "code": "39.2210"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Varetas e perfis, de borracha vulcanizada alveolar não endurecida", "code": "40.0819"}, {"name": "Varetas e perfis de borracha vulcanizada não alveolar, não endurecida", "code": "40.0829"}, {"name": "Outras ferramentas intercambiáveis para ferramentas manuais, de metais comuns", "code": "82.0790"}, {"name": "Outras facas e lâminas cortantes, para máquinas ou para aparelhos mecânicos, de metais comuns", "code": "82.0890"}, {"name": "Bombas manuais para líquidos", "code": "84.1320"}, {"name": "Bombas de vácuo", "code": "84.1410"}, {"name": "Máquinas e aparelhos para a indústria de laticínios", "code": "84.3420"}, {"name": "Máquinas para extrudar, estirar, texturizar ou cortar matérias têxteis sintéticas ou artificiais", "code": "84.4400"}, {"name": "Outras máquinas e aparelhos para trabalhar borracha ou plásticos ou para fabricação de seus produtos", "code": "84.7780"}, {"name": "Partes de máquinas e aparelhos para trabalhar borracha ou plásticos ou para fabricação de seus produtos", "code": "84.7790"}, {"name": "Máquinas e aparelhos para misturar, amassar, moer, separar, peneirar, homogeneizar, emulsionar ou agitar", "code": "84.7982"}, {"name": "Escovas e pincéis para pintar, caiar, envernizar ou semelhantes; bonecas e rolos para pintura", "code": "96.0340"}, {"name": "Outros objetos de vidro (exceto vitrocerãmica), para toucador, escritório, decoração e usos semelhantes", "code": "70.1399"}, {"name": "Pistolas aerográficas e aparelhos semelhantes", "code": "84.2420"}, {"name": "Máquinas e aparelhos de jato de areia, de jato de vapor e aparelhos de jato semelhantes", "code": "84.2430"}, {"name": "Partes de aparelhos mecânicos para projetar, dispersar ou pulverizar líquidos ou pós", "code": "84.2490"}], "name": "Fibermaq Equip. Ltda.", "city": "São Paulo", "phones": [{"type": "telefone", "number": "55 (11) 5511-9001"}, {"type": "fax", "number": "55 (11) 5511-9001"}], "export_price_range": "Até US$ 1 milhão", "cep": "05846-050", "emails": ["batista@fibermaq.com.br"], "state": "SP", "address": "Rua Amâncio Pedro de Oliveira, 27, Lt. 24, Qd. B", "contact_name": "Batista / Mirele", "countries": ["África do Sul", "Arábia Saudita", "Argélia", "Argentina", "Bolívia", "Chile", "China", "Cingapura", "Colômbia", "Equador", "Espanha", "Estados Unidos", "Índia", "Paraguai", "Peru", "Uruguai", "Venezuela"], "activity": "Fabricação de máquinas e equipamentos para a indústria do plástico", "district": "Vl. Maracanã"}