{"site": null, "products": [{"name": "Caixas e cartonagens, dobráveis, de papel ou cartão, não ondulados", "code": "48.1920"}, {"name": "Cobertores e mantas, elétricos", "code": "63.0110"}, {"name": "Tachas, pregos, escápulas, parafusos, pinos, roscados, porcas, rebites, chavetas, cavilhas, contrapinos, arruelas e artefatos semelhantes, de alumínio", "code": "76.1610"}, {"name": "Pilhas e baterias elétricas, de óxido de prata", "code": "85.0640"}, {"name": "Resistências de aquecimento", "code": "85.1680"}, {"name": "Partes de aquecedores elétricos, aparelhos elétricos para aquecimento e outros aparelhos da posição 8516", "code": "85.1690"}, {"name": "Quadros, painéis, consoles e outros suportes com dois ou mais aparelhos das posições 85.35 ou 85.36, para comando ou distribuição de energia elétrica, para tensão <= 1 kV", "code": "85.3710"}, {"name": "Outras partes destinadas aos aparelhos das posições 85.35, 85.36 e 85.37", "code": "85.3890"}, {"name": "Outros condutores elétricos para tensão inferior a 1.000 V, munidos de peças de conexão", "code": "85.4442"}, {"name": "Instrumentos e aparelhos para medida ou controle da pressão dos líquidos ou gases", "code": "90.2620"}, {"name": "Outros instrumentos, aparelhos e máquinas de medida ou controle", "code": "90.3180"}, {"name": "Garrafões, garrafas, frascos, artigos semelhantes, de plásticos", "code": "39.2330"}, {"name": "Cartonagens para escritórios, lojas e estabelecimentos semelhantes", "code": "48.1960"}, {"name": "Balanças para pessoas, incluídas aquelas para bebês, de uso da espécie doméstica", "code": "84.2310"}, {"name": "Outros instrumentos e aparelhos para medicina, cirurgia ou veterinária", "code": "90.1890"}, {"name": "Termômetros e pirômetros, de líquido, de leitura direta, não combinados com outros instrumentos", "code": "90.2511"}, {"name": "Contadores de voltas ou de produção, taxímetros, podômetros e contadores semelhantes", "code": "90.2910"}, {"name": "Outros instrumentos e aparelhos para medida, controle ou verificação de tensão, intensidade, resistência e potência de grandezas elétricas", "code": "90.3089"}, {"name": "Partes e acessórios para máquinas, aparelhos e instrumentos ou artigos do capítulo 90", "code": "90.3300"}, {"name": "Outros termômetros e pirômetros, não combinados com outros instrumentos", "code": "90.2519"}], "name": "Geratherm Medical do Brasil Ltda.", "city": "São Paulo", "phones": [{"type": "telefone", "number": "55 (11)"}], "export_price_range": "Até US$ 1 milhão", "cep": "04304-010", "emails": ["camila@geratherm.com.br"], "state": "SP", "address": "Av.  Fagundes Filho, 141 Conjunto 152", "contact_name": "Camila", "countries": ["Alemanha", "Argentina", "Bolívia", "Chile", "Colômbia", "Equador", "Paraguai", "Peru", "Uruguai", "Venezuela"], "activity": "Comércio atacadista de produtos farmacêuticos para uso humano e veterinário", "district": "Vl. Monte Alegre"}