{"site": null, "products": [{"name": "Chapas, folhas, tiras, fitas, películas e outras formas planas, de plásticos, auto-adesivas", "code": "39.1990"}, {"name": "Guarnições para móveis, carroçarias ou semelhantes, de plásticos", "code": "39.2630"}, {"name": "Barras de aços inoxidáveis, obtidas ou completamente acabadas a frio", "code": "72.2220"}, {"name": "Tubos de ferro ou de aços não ligados, sem costura, de seção circular, estirados ou laminados a frio", "code": "73.0431"}, {"name": "Outras correntes de elos articulados, de ferro fundido, ferro ou aço", "code": "73.1512"}, {"name": "Outras partes exclusiva ou principalmente destinadas aos motores de pistão, de ignição por centelha", "code": "84.0991"}, {"name": "Motores pneumáticos, de movimento retilíneo (cilindros)", "code": "84.1231"}, {"name": "Outras bombas volumétricas rotativas", "code": "84.1360"}, {"name": "Outros queimadores para alimentação de fornalhas, incluídos os mistos", "code": "84.1620"}, {"name": "Partes de queimadores, fornalhas automáticas e dispositivos semelhantes", "code": "84.1690"}, {"name": "Outros aparelhos e instrumentos de pesagem, de capacidade > 30 kg e <= 5.000 kg", "code": "84.2382"}, {"name": "Outros aparelhos elevadores ou transportadores de mercadorias, de tira ou correia", "code": "84.2833"}, {"name": "Partes de máquinas e aparelhos para colheita ou debulha de produtos agrícolas, ou para limpar ou selecionar ovos, frutas ou outros produtos agrícolas", "code": "84.3390"}, {"name": "Outras máquinas e aparelhos para agricultura, horticultura, silvicultura, avicultura ou apicultura", "code": "84.3680"}, {"name": "Outras partes de máquinas e aparelhos para agricultura, horticultura, silvicultura ou apicultura", "code": "84.3699"}, {"name": "Partes de válvulas, torneiras e outros dispositivos semelhantes", "code": "84.8190"}, {"name": "Árvores (veios) de transmissão, incluídas as de excêntricos (cames) e virabrequins (cambotas) e manivelas", "code": "84.8310"}, {"name": "Engrenagens e rodas de fricção, eixos de esferas ou de roletes; caixas de transmissão, redutores, multiplicadores e variadores de velocidade", "code": "84.8340"}, {"name": "Volantes e polias, incluídas as cadernais", "code": "84.8350"}, {"name": "Outros motores elétricos de corrente alternada, polifásicos, de potência <= 750 W", "code": "85.0151"}, {"name": "Outros relés, para tensão > 60 V e <= 1.000 V", "code": "85.3649"}, {"name": "Outras escovas e pincéis de barba, escovas para cabelos, cílios ou para unhas e outras escovas de toucador", "code": "96.0329"}, {"name": "Tubos rígidos, de polímeros de cloreto de vinila, inclusive com acessórios", "code": "39.1723"}, {"name": "Correntes de rolos, de ferro fundido, ferro ou aço", "code": "73.1511"}, {"name": "Correntes, cadeias e suas partes, de cobre", "code": "74.1910"}, {"name": "Outros aparelhos para filtrar ou depurar líquidos", "code": "84.2129"}, {"name": "Outros aparelhos elevadores ou transportadores, de ação contínua, para mercadorias", "code": "84.2839"}, {"name": "Máquinas para limpar ou selecionar ovos, frutas ou outros produtos agrícolas", "code": "84.3360"}, {"name": "Rodas dentadas e outros órgãos elementares de transmissão apresentados separadamente; partes de produtos da posição 8483", "code": "84.8390"}, {"name": "Outros transformadores elétricos, de potência > 1 kVA e <= 16 kVA", "code": "85.0432"}, {"name": "Outras escovas que constituam partes de máquinas, aparelhos ou de veículos", "code": "96.0350"}], "name": "Ind. e Com. Barana Ltda.", "city": "Limeira", "phones": [{"type": "telefone", "number": "55 (19) 3451-3922"}, {"type": "fax", "number": "55 (19) 3451-0880"}], "export_price_range": "Até US$ 1 milhão", "cep": "13480-970", "emails": ["vendas@barana.com.br", "barana@barana.com.br"], "state": "SP", "address": "Rod. Anhanguera - Km 146", "contact_name": "Maria Carolina Fernandes", "countries": ["Angola", "Argentina", "Bolívia", "Chile", "Costa Rica", "Equador", "Guatemala", "México", "Panamá", "Peru", "Rep. Dominicana", "Venezuela"], "activity": "Fabricação de máquinas e equipamentos para a agricultura e pecuária, exceto para irrigação", "district": "Dos Pires"}