{"site": null, "products": [{"name": "Tripas artificiais de proteínas endurecidas ou de plásticos celulósicos", "code": "39.1710"}, {"name": "Outros parafusos e pinos ou pernos, mesmo com as porcas e arruelas, de ferro fundido, ferro ou aço", "code": "73.1815"}, {"name": "Outras obras de ferro ou aço", "code": "73.2690"}, {"name": "Outras partes exclusiva ou principalmente destinadas aos motores de pistão, de ignição por centelha", "code": "84.0991"}, {"name": "Máquinas para extrudar, estirar, texturizar ou cortar matérias têxteis sintéticas ou artificiais", "code": "84.4400"}, {"name": "Partes de aparelhos e dispositivos elétricos de ignição ou de arranque da posição 8511", "code": "85.1190"}, {"name": "Outros aparelhos elétricos de sinalização visual para automóveis", "code": "85.1220"}, {"name": "Outros relés, para tensão > 60 V e <= 1.000 V", "code": "85.3649"}, {"name": "Outros interruptores, seccionadores e comutadores, de circuitos elétricos para tensão <= 1 kV", "code": "85.3650"}, {"name": "Outras partes destinadas aos aparelhos das posições 85.35, 85.36 e 85.37", "code": "85.3890"}, {"name": "Diodos, exceto fotodiodos e diodos emissores de luz", "code": "85.4110"}, {"name": "Tiristores, \"diacs\" e \"triacs\", exceto os dispositivos fotossensíveis", "code": "85.4130"}, {"name": "Outras partes e acessórios, para veículos automóveis das posições 8701 a 8705", "code": "87.0899"}, {"name": "Outros aparelhos de eletrodiagnóstico", "code": "90.1819"}, {"name": "Malas, maletas, pastas e artefatos semelhantes, com a superfície exterior de couro natural ou reconstituído ou de couro envernizado", "code": "42.0211"}, {"name": "Outras partes para motores diesel ou semidiesel", "code": "84.0999"}, {"name": "Outras máquinas e aparelhos mecânicos com função própria", "code": "84.7989"}, {"name": "Partes de máquinas e aparelhos mecânicos com função própria", "code": "84.7990"}, {"name": "Torneiras e outros dispositivos semelhantes para canalizações, caldeiras, reservatórios, cubas e outros recipientes", "code": "84.8180"}, {"name": "Distribuidores e bobinas de ignição para motores de ignição por centelha ou por compressão", "code": "85.1130"}, {"name": "Outros transistores, exceto fototransistores", "code": "85.4129"}, {"name": "Outros circuitos integrados eletrônicos", "code": "85.4239"}, {"name": "Esquis aquáticos e outros equipamentos para prática de esportes aquáticos", "code": "95.0629"}, {"name": "Outros aparelhos e dispositivos elétricos de ignição ou de arranque para motores de ignição por centelha ou por compressão", "code": "85.1180"}, {"name": "Outros barcos e embarcações de recreio ou de esporte; barcos a remo e canoas", "code": "89.0399"}], "name": "Rick Son Ind. e Com. de Produtos Eletrônicos Ltda.", "city": "São Paulo", "phones": [{"type": "telefone", "number": "55 (11) 5543-9265"}, {"type": "fax", "number": "55 (11) 5093-1660"}], "export_price_range": "Até US$ 1 milhão", "cep": "04612-000", "emails": ["ines@rickson.com.br"], "state": "SP", "address": "Rua Baronesa de Bela Vista, 150", "contact_name": "Ines", "countries": ["Argentina", "Espanha", "Estados Unidos", "Grécia", "Itália", "Peru", "Portugal"], "activity": "Fabricação de geradores, transformadores e motores elétricos", "district": "Vl. Congonhas"}