{"site": null, "products": [{"name": "Couros e peles inteiras, de bovinos, de superfície <= 2,6 m²", "code": "41.0410"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\"), plena flor, não divididos; divididos, com a flor", "code": "41.0411"}, {"name": "Outros couros e peles, de bovinos e equídeos, plena flor e plena flor dividida", "code": "41.0431"}, {"name": "Outros couros e peles, de bovinos e de equídeos, apergaminhados ou preparados após curtimenta", "code": "41.0439"}, {"name": "Outros couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados", "code": "41.0719"}, {"name": "Outros couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem", "code": "41.0799"}, {"name": "Artigos do tipo dos normalmente levados nos bolsos ou bolsas, com a superfície exterior de couro natural, reconstituído ou envernizado", "code": "42.0231"}, {"name": "Outros artefatos com a superfície exterior de couro natural, reconstituído ou envernizado", "code": "42.0291"}, {"name": "Partes de elevadores, monta-cargas ou de escadas rolantes", "code": "84.3131"}, {"name": "Partes de máquinas e aparelhos para preparar, curtir ou trabalhar couros ou peles ou para fabricar ou consertar calçados e outras obras de couro ou peles", "code": "84.5390"}, {"name": "Couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem, divididos, com a flor", "code": "41.0792"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado seco (\"crust\"), plena flor; não divididos; divididos, com a flor", "code": "41.0441"}], "name": "Cortidora Brasitânia Ltda.", "city": "Mogi das Cruzes", "phones": [{"type": "telefone", "number": "55 (11) 4796-1100"}, {"type": "fax", "number": "55 (11) 4796-1567"}], "export_price_range": "Até US$ 1 milhão", "cep": "08701-970", "emails": ["brasitania@brasitania.com.br"], "state": "SP", "address": "Estr. Mogi Bertigoa, s/n  Km 6", "contact_name": "Pedro Luís A. Gaspareto", "countries": ["Argentina", "China", "Coréia do Norte", "Espanha", "Estados Unidos", "Formosa", "Hong Kong", "Índia", "Itália", "Macau", "Países Baixos", "Portugal", "Reino Unido", "Turquia"], "activity": "Curtimento e outras preparações de couro", "district": "Vl. Moraes"}