{"site": null, "products": [{"name": "Monofilamentos cuja maior dimensão do corte transversal seja > 1 mm, varas, bastões e perfis de polímeros de outros plásticos, mesmo trabalhados à superfície", "code": "39.1690"}, {"name": "Rolhas, tampas, cápsulas e outros dispositivos para fechar recipientes, de plástico", "code": "39.2350"}, {"name": "Tubos de borracha vulcanizada não endurecida, não reforçados com outras matérias, sem acessórios", "code": "40.0911"}, {"name": "Tubos de borracha vulcanizada não endurecida, reforçados ou associados apenas com outras matérias, com acessórios", "code": "40.0942"}, {"name": "Outros parafusos e pinos ou pernos, mesmo com as porcas e arruelas, de ferro fundido, ferro ou aço", "code": "73.1815"}, {"name": "Porcas de ferro fundido, ferro ou aço", "code": "73.1816"}, {"name": "Arruelas de pressão e de segurança, não roscadas, de ferro fundido, ferro ou aço", "code": "73.1821"}, {"name": "Outras molas de ferro ou aço", "code": "73.2090"}, {"name": "Bombas para combustíveis, lubrificantes ou líquidos de arrefecimento, para motores de ignição por centelha ou por compressão", "code": "84.1330"}, {"name": "Partes de bombas para líquidos", "code": "84.1391"}, {"name": "Filtros de entrada de ar para motores de ignição por centelha ou por compressão", "code": "84.2131"}, {"name": "Partes de máquinas e aparelhos para colheita ou debulha de produtos agrícolas, ou para limpar ou selecionar ovos, frutas ou outros produtos agrícolas", "code": "84.3390"}, {"name": "Árvores (veios) de transmissão, incluídas as de excêntricos (cames) e virabrequins (cambotas) e manivelas", "code": "84.8310"}, {"name": "Engrenagens e rodas de fricção, eixos de esferas ou de roletes; caixas de transmissão, redutores, multiplicadores e variadores de velocidade", "code": "84.8340"}, {"name": "Embreagens e dispositivos de acoplamento, incluídas as juntas de articulação", "code": "84.8360"}, {"name": "Distribuidores e bobinas de ignição para motores de ignição por centelha ou por compressão", "code": "85.1130"}, {"name": "Outros aparelhos e dispositivos elétricos de ignição ou de arranque para motores de ignição por centelha ou por compressão", "code": "85.1180"}, {"name": "Outras partes e acessórios para motocicletas (incluídos os ciclomotores)", "code": "87.1419"}, {"name": "Juntas, gaxetas e semelhantes de borracha vulcanizada não endurecida", "code": "40.1693"}, {"name": "Outras partes exclusiva ou principalmente destinadas aos motores de pistão, de ignição por centelha", "code": "84.0991"}, {"name": "Partes de serras de corrente, de uso manual", "code": "84.6791"}, {"name": "Volantes e polias, incluídas as cadernais", "code": "84.8350"}, {"name": "Outros jogos ou sortidos de juntas, em bolsas, envelopes ou embalagens semelhantes", "code": "84.8490"}], "name": "Liffer Imp. e Exp. Ltda.", "city": "Canoas", "phones": [{"type": "telefone", "number": "55 (51) 3476-7182"}, {"type": "fax", "number": "55 (51) 3476-7182"}], "export_price_range": "Até US$ 1 milhão", "cep": "92010-013", "emails": ["export@eiffer.com.br", "liffer@liffer.com.br"], "state": "RS", "address": "Av. Getulio Vargas, 7.036", "contact_name": "Ferrari", "countries": ["Argentina", "Bolívia", "Colômbia", "Equador", "Estados Unidos", "México", "Peru", "Uruguai", "Venezuela"], "activity": "Fabricação de tratores agrícolas", "district": "Centro"}