{"site": null, "products": [{"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Papel e cartão revestidos impregnados ou recobertos de cera, parafina, estearina, óleo ou glicerol, em rolos ou folhas", "code": "48.1160"}, {"name": "Outros papéis, cartões, pasta de celulose e mantas de fibras de celulose, cortados em forma própria, e suas obras", "code": "48.2390"}, {"name": "Placas, folhas ou tiras, de mica aglomerada ou reconstituída", "code": "68.1410"}, {"name": "Tubos de ferro ou de aços não ligados, sem costura, de seção circular, estirados ou laminados a frio", "code": "73.0431"}, {"name": "Outros tubos de outras ligas de aços, soldados, de seção circular", "code": "73.0650"}, {"name": "Outros acessórios moldados para tubos, de ferro fundido, ferro ou aço", "code": "73.0719"}, {"name": "Arruelas de pressão e de segurança, não roscadas, de ferro fundido, ferro ou aço", "code": "73.1821"}, {"name": "Outras arruelas de ferro fundido, ferro ou aço", "code": "73.1822"}, {"name": "Acessórios para tubos de ligas de cobre", "code": "74.1220"}, {"name": "Rolhas, outras tampas e acessórios para embalagem, de metais comuns", "code": "83.0990"}, {"name": "Outras bombas para líquidos", "code": "84.1381"}, {"name": "Partes de elevadores de líquidos", "code": "84.1392"}, {"name": "Bombas de vácuo", "code": "84.1410"}, {"name": "Outras partes de compressores de ar ou de outros gases", "code": "84.1490"}, {"name": "Torneiras e outros dispositivos semelhantes para canalizações, caldeiras, reservatórios, cubas e outros recipientes", "code": "84.8180"}, {"name": "Rolamentos de roletes em forma de tonel", "code": "84.8230"}, {"name": "Rolamentos de roletes cilíndricos", "code": "84.8250"}, {"name": "Rodas dentadas e outros órgãos elementares de transmissão apresentados separadamente; partes de produtos da posição 8483", "code": "84.8390"}, {"name": "Outros jogos ou sortidos de juntas, em bolsas, envelopes ou embalagens semelhantes", "code": "84.8490"}, {"name": "Partes de outras máquinas ou aparelhos do capítulo 84, não contendo elementos com características elétricas", "code": "84.8590"}, {"name": "Outros motores elétricos de corrente alternada, polifásicos, de potência > 750 W e <= 75 kW", "code": "85.0152"}, {"name": "Quadros, painéis, consoles e outros suportes com dois ou mais aparelhos das posições 85.35 ou 85.36, para comando ou distribuição de energia elétrica, para tensão <= 1 kV", "code": "85.3710"}, {"name": "Instrumentos e aparelhos para medida ou controle de vazão (caudal) ou do nível dos líquidos", "code": "90.2610"}, {"name": "Chapas, folhas e tiras de borracha vulcanizada não alveolar, não endurecida", "code": "40.0821"}, {"name": "Outros produtos e artefatos, de matérias têxteis, para usos técnicos", "code": "59.1190"}, {"name": "Outras obras de amianto ou de misturas à base de amianto", "code": "68.1299"}, {"name": "Chavetas, cavilhas e contrapinos ou troços, de ferro fundido, ferro ou aço", "code": "73.1824"}, {"name": "Outros artefatos não roscados, de ferro fundido, ferro ou aço", "code": "73.1829"}, {"name": "Outras bombas centrífugas", "code": "84.1370"}, {"name": "Engrenagens e rodas de fricção, eixos de esferas ou de roletes; caixas de transmissão, redutores, multiplicadores e variadores de velocidade", "code": "84.8340"}, {"name": "Outras partes de máquinas e aparelhos, que não contenham conexão elétrica, bobinas, contatos, nem quaisquer outros elementos com características elétricas, não compreendidas em outras posições do Capítulo 84", "code": "84.8790"}, {"name": "Juntas, gaxetas e semelhantes de borracha vulcanizada não endurecida", "code": "40.1693"}, {"name": "Outros parafusos e pinos ou pernos, mesmo com as porcas e arruelas, de ferro fundido, ferro ou aço", "code": "73.1815"}, {"name": "Porcas de ferro fundido, ferro ou aço", "code": "73.1816"}, {"name": "Outras bombas volumétricas rotativas", "code": "84.1360"}, {"name": "Partes de bombas para líquidos", "code": "84.1391"}, {"name": "Rolamentos de esferas", "code": "84.8210"}, {"name": "Árvores (veios) de transmissão, incluídas as de excêntricos (cames) e virabrequins (cambotas) e manivelas", "code": "84.8310"}, {"name": "Mancais (chumaceiras) sem rolamentos; \"bronzes\"", "code": "84.8330"}, {"name": "Embreagens e dispositivos de acoplamento, incluídas as juntas de articulação", "code": "84.8360"}, {"name": "Juntas de vedação, mecânicas", "code": "84.8420"}], "name": "Equipe Ind. Mecânica Ltda.", "city": "Piracicaba", "phones": [{"type": "telefone", "number": "55 (19) 3426-4600"}, {"type": "fax", "number": "55 (19) 3426-4692"}], "export_price_range": "Até US$ 1 milhão", "cep": "13400-970", "emails": ["vendas@equipe-bombas.com.br", "vendas1@equipe-bombas.com.br"], "state": "SP", "address": "Rod. Piracicaba Tietê,  KM 1,5 Cx. Postal 332", "contact_name": "Roberto Heredia - Departamento Comercial", "countries": ["Argentina", "Bolívia", "Colômbia", "Costa Rica", "Equador", "Estados Unidos", "Gana", "Guatemala", "Honduras", "Nicarágua", "Nigéria", "Panamá", "Paraguai", "Peru", "Reino Unido", "Rep. Dominicana", "Tanzânia", "Uruguai", "Venezuela", "Virgens, Ilhas Estados Unidos"], "activity": "Fabricação de equipamentos hidráulicos e pneumáticos, exceto válvulas", "district": "Água Branca"}