{"site": null, "products": [{"name": "Pensos adesivos e outros artigos com uma camada adesiva, impregnados ou recobertos de substâncias farmacêuticas ou acondicionados para venda a retalho, para usos medicinais, cirúrgicos dentários ou veterinários,", "code": "30.0510"}, {"name": "Outras lâminas e formas semelhantes, de matérias têxteis sintéticas, largura <= 5 mm", "code": "54.0490"}, {"name": "Outras partes de calçados, inclusive palmilhas, reforços interiores e outros tipos de solas", "code": "64.0690"}, {"name": "Outras partes de calçados, de outras matérias", "code": "64.0699"}, {"name": "Pastas, gazes, ataduras e artigos análogos, impregnados ou recobertos de substâncias farmacêuticas ou acondicionados para venda a retalho, para usos medicinais, cirúrgicos dentários ou veterinários", "code": "30.0590"}, {"name": "Papel e cartão auto-adesivos, coloridos ou decorados à superfície ou impressos, em rolos ou folhas", "code": "48.1141"}, {"name": "Outros artigos de papel, para uso sanitário, da espécie doméstica ou hospitalar", "code": "48.1890"}, {"name": "Outras fitas de fibras sintéticas ou artificiais", "code": "58.0632"}, {"name": "Tecidos de malha de largura <= 30 cm, contendo em peso => 5% fios de elastômeros, mas não contendo fios de borracha", "code": "60.0240"}, {"name": "Outros tecidos de malha-urdidura (incluídos os obtidos em teares para galões), de largura > 30 cm", "code": "60.0590"}, {"name": "Artigos e aparelhos ortopédicos ou para fraturas, inclusive partes e acessórios", "code": "90.2110"}, {"name": "Outros artefatos têxteis confeccionados", "code": "63.0790"}], "name": "Neve Ind. e Com. de Produtos Cirúrgicos Ltda. ", "city": "São Paulo", "phones": [{"type": "telefone", "number": "55 (11) 2141-8100"}, {"type": "fax", "number": "55 (11) 2141-8130"}], "export_price_range": "Até US$ 1 milhão", "cep": "03478-007", "emails": ["logistica@neveline.com.br"], "state": "SP", "address": "Rua Júlio Parigot, 525, 535", "contact_name": "Luiz Augusto", "countries": ["Argentina", "Bolívia", "Estados Unidos", "Paraguai", "Peru", "Uruguai"], "activity": "Fabricação de instrumentos e materiais para uso médico e odontológico e de artigos ópticos", "district": "Vl. Antonieta"}