{"site": null, "products": [{"name": "Outras matérias corantes orgânicas sintéticas e suas preparações", "code": "32.0419"}, {"name": "Outras matérias corantes e preparações", "code": "32.0649"}, {"name": "Tintas, vernizes e soluções à base de polímeros acrílicos ou vinílicos, dispersos ou dissolvidos em meio não aquoso", "code": "32.0820"}, {"name": "Preparações para manicuros e pedicuros", "code": "33.0430"}, {"name": "Outras preparações tensoativas e preparações para lavagem e limpeza", "code": "34.0290"}, {"name": "Ceras artificiais e ceras preparadas de polietileno-glicóis", "code": "34.0420"}, {"name": "Outras essências e derivados de colofônias ou de ácidos resínicos e óleos de colofônia", "code": "38.0690"}, {"name": "Solventes e diluentes orgânicos compostos; preparações para remover tintas ou vernizes", "code": "38.1400"}, {"name": "Outros reservatórios e semelhantes, de ferro fundido, ferro ou aço, de capacidade < 50 litros", "code": "73.1029"}, {"name": "Outras escovas que constituam partes de máquinas, aparelhos ou de veículos", "code": "96.0350"}, {"name": "Pastéis, carvões, gizes para escrever ou desenhar e de alfaiate", "code": "96.0990"}, {"name": "Dextrina e outros amidos e féculas modificados", "code": "35.0510"}, {"name": "Polipropileno, em forma primária", "code": "39.0210"}, {"name": "Bolsas, mesmo com tiracolo ou sem alças, com a superfície exterior de plástico ou de matérias têxteis", "code": "42.0222"}, {"name": "Outras partes de calçados, de outras matérias", "code": "64.0699"}, {"name": "Ceras vegetais, mesmo refinadas ou coradas (exceto triglicerídeos)", "code": "15.2110"}, {"name": "Cera de petróleo microcristalina, \"slack wax\", ozocerite, outras ceras minerais e produtos semelhantes", "code": "27.1290"}, {"name": "Tintas, vernizes e soluções à base de poliésteres, dispersos ou dissolvidos em meio não aquoso", "code": "32.0810"}, {"name": "Tintas e vernizes à base de polímeros acrílicos ou vinílicos dispersos ou dissolvidos em meio aquoso", "code": "32.0910"}, {"name": "Outras tintas e vernizes; pigmentos a água preparados, utilizados para acabamento de couros", "code": "32.1000"}, {"name": "Agentes orgânicos de superfície, aniônicos, mesmo acondicionados para venda a retalho", "code": "34.0211"}, {"name": "Pomadas, cremes e preparações semelhantes para calçados ou para couros", "code": "34.0510"}, {"name": "Outros agentes de apresto ou acabamento para a indústria do couro", "code": "38.0993"}, {"name": "Rodilhas, esfregões, panos de prato ou de cozinha, flanelas e artefatos de limpeza semelhantes", "code": "63.0710"}, {"name": "Latas de ferro fundido, ferro ou aço, para fechar por soldadura ou cravação, de capacidade < 50 litros", "code": "73.1021"}, {"name": "Rodos de borracha ou de outros materiais flexíveis; outras vassouras e pincéis", "code": "96.0390"}], "name": "A Tonal Produtos Corantes Ltda.", "city": "Franca", "phones": [{"type": "telefone", "number": "55 (16) 3713-5000"}, {"type": "fax", "number": "55 (16) 3713-500555 () 3713-5025"}], "export_price_range": "Até US$ 1 milhão", "cep": "14406-100", "emails": ["josec@atonal.com.br", "rafael@atonal.com.br"], "state": "SP", "address": "Av. Alberto Pulicano, 4.130", "contact_name": "José Carlos Falleiros / Rafael Cintra Maniglia", "countries": ["África do Sul", "Argentina", "Bolívia", "Chile", "China", "Colômbia", "Cuba", "El Salvador", "Equador", "Estados Unidos", "Guatemala", "Hong Kong", "Índia", "Jordânia", "Líbano", "México", "Peru", "Polônia", "Rep. Dominicana", "Ucrânia", "Venezuela"], "activity": "Fabricação de tintas, vernizes, esmaltes e lacas", "district": "Distr. Indl."}