{"site": null, "products": [{"name": "Chavetas, cavilhas e contrapinos ou troços, de ferro fundido, ferro ou aço", "code": "73.1824"}, {"name": "Outras partes para motores diesel ou semidiesel", "code": "84.0999"}, {"name": "Árvores (veios) de transmissão, incluídas as de excêntricos (cames) e virabrequins (cambotas) e manivelas", "code": "84.8310"}, {"name": "Volantes e polias, incluídas as cadernais", "code": "84.8350"}, {"name": "Embreagens e dispositivos de acoplamento, incluídas as juntas de articulação", "code": "84.8360"}, {"name": "Rodas dentadas e outros órgãos elementares de transmissão apresentados separadamente; partes de produtos da posição 8483", "code": "84.8390"}, {"name": "Outras partes e acessórios de carroçarias (incluídas as cabinas) para veículos automóveis das posições 8701 a 8705", "code": "87.0829"}, {"name": "Freios e servo-freios, suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0830"}, {"name": "Eixos, exceto de transmissão, e suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0860"}, {"name": "Embreagens e suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0893"}, {"name": "Outras arruelas de ferro fundido, ferro ou aço", "code": "73.1822"}, {"name": "Rolamentos de agulhas", "code": "84.8240"}, {"name": "Outras partes de rolamentos", "code": "84.8299"}, {"name": "Engrenagens e rodas de fricção, eixos de esferas ou de roletes; caixas de transmissão, redutores, multiplicadores e variadores de velocidade", "code": "84.8340"}, {"name": "Eixos de transmissão com diferencial, mesmo providos de outros órgãos de transmissão, e suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0850"}, {"name": "Rodas, suas partes e acessórios, para veículos automóveis das posições 8701 a 8705", "code": "87.0870"}, {"name": "Caixas de marchas (velocidade) e suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0840"}, {"name": "Outras partes e acessórios, para veículos automóveis das posições 8701 a 8705", "code": "87.0899"}], "name": "Engretécnica Ind. e Com. Ltda.", "city": "Carapicuíba", "phones": [{"type": "telefone", "number": "55 (11) 4186-5444"}, {"type": "fax", "number": "55 (11) 4186-1063"}], "export_price_range": "Até US$ 1 milhão", "cep": "06330-281", "emails": ["et@engretecnica.com.br", "euclides@engretecnica.com.br"], "state": "SP", "address": "Rua dos Tucanos, 395", "contact_name": "Euclides Borgas Alves", "countries": ["África do Sul", "Argentina", "Bolívia", "Chile", "El Salvador", "Equador", "Paraguai", "Peru", "Tanzânia", "Turquia", "Uruguai", "Venezuela"], "activity": "Fabricação de peças e acessórios para os sistemas de marcha e transmissão de veículos automotores", "district": "Dist. Indl."}