{"site": null, "products": [{"name": "Tecido tinto de fibras descontínuas de poliéster, contendo < 85% em peso destas fibras, combinadas com algodão, de peso <= 170 g/m², em ponto de tafetá", "code": "55.1321"}, {"name": "Redes confeccionadas de matérias têxteis sintéticas ou artificiais, para a pesca", "code": "56.0811"}, {"name": "Tecidos de outras matérias têxteis, em ponto de gaze", "code": "58.0390"}, {"name": "Rendas de fibras sintéticas ou artificiais, de fabricação mecânica", "code": "58.0421"}, {"name": "Tecidos de malha-urdidura (incluídos os obtidos em teares para galões), de fibras sintéticas, com fios de diversas cores, de largura > 30 cm", "code": "60.0533"}, {"name": "Outros tecidos de malha, de fibras sintéticas, estampados, de largura > 30 cm", "code": "60.0634"}, {"name": "Agulhas de costura, de tricô, de crochê, agulhas-passadoras, furadores para bordar e artefatos semelhantes para uso manual, de ferro ou aço", "code": "73.1990"}, {"name": "Tecidos de fios de metal ou de fios têxteis metalizados da posição 5605, para vestuário, guarnição de interiores ou usos semelhantes", "code": "58.0900"}, {"name": "Outros tecidos impregnados, revestidos, recobertos ou estratificados com plásticos", "code": "59.0390"}, {"name": "Tules, filó e tecidos de malhas com nós", "code": "58.0410"}, {"name": "Tecidos de malha-urdidura (incluídos os obtidos em teares para galões), de fibras sintéticas, crus ou branqueados, de largura > 30 cm", "code": "60.0531"}, {"name": "Tecidos de malha-urdidura (incluídos os obtidos em teares para galões), de fibras sintéticas, tingidos, de largura > 30 cm", "code": "60.0532"}, {"name": "Outras obras de ferro ou aço", "code": "73.2690"}, {"name": "Outras obras de alumínio", "code": "76.1699"}], "name": "Delfim Com. e Ind. S.A.", "city": "São Paulo", "phones": [{"type": "telefone", "number": "55 (11) 3247-0344"}, {"type": "fax", "number": "55 (11) 548-9196"}], "export_price_range": "Até US$ 1 milhão", "cep": "04696-915", "emails": ["delfim@delfim.com.br"], "state": "SP", "address": "Rua Galeno de Castro, 321", "contact_name": "Sandra Candiani", "countries": ["Alemanha", "Argentina", "Bolívia", "Estados Unidos", "Paraguai", "Peru", "Portugal", "Uruguai", "Venezuela"], "activity": "Fabricação de outros produtos têxteis não especificados anteriormente", "district": "Sto. Amaro"}