{"site": null, "products": [{"name": "Mantôs, casacos, capas, anoraques e semelhantes, de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0230"}, {"name": "Conjuntos de malha, de algodão, de uso masculino", "code": "61.0322"}, {"name": "Calças, jardineiras, bermudas e \"shorts\" (calções), de malha, de algodão, de uso masculino", "code": "61.0342"}, {"name": "Conjuntos de malha, de algodão, de uso feminino", "code": "61.0422"}, {"name": "Calças, jardineiras, bermudas e \"shorts\", de malha, de algodão, de uso feminino", "code": "61.0462"}, {"name": "Calças, jardineiras, bermudas e \"shorts\", de malha, de fibras sintéticas, de uso feminino", "code": "61.0463"}, {"name": "Camisas de malha de algodão, de uso masculino", "code": "61.0510"}, {"name": "Camisas, blusas, blusas \"chemisier\", de malha, de algodão, de uso feminino", "code": "61.0610"}, {"name": "Camisas, blusas, blusas \"chemisier\", de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0620"}, {"name": "Cuecas e ceroulas, de malha, de algodão", "code": "61.0711"}, {"name": "Camisetas (\"t-shirts\") e camisetas interiores, de malha, de algodão", "code": "61.0910"}, {"name": "Vestuário e seus acessórios, de malha, de algodão, para bebês", "code": "61.1120"}, {"name": "Outros acessórios de vestuário, confeccionados", "code": "62.1710"}, {"name": "Outros calçados impermeáveis de borracha ou plástico, sem costura", "code": "64.0199"}, {"name": "Calçados para outros esportes, de borracha ou plástico", "code": "64.0219"}, {"name": "Calçados de borracha ou plástico, com parte superior em tiras ou correias, com saliências (espigões) que se encaixam na sola", "code": "64.0220"}, {"name": "Outros calçados de borracha ou plástico, cobrindo o tornozelo", "code": "64.0291"}, {"name": "Outros calçados de borracha ou plástico", "code": "64.0299"}, {"name": "Outros calçados, com sola exterior de borracha, plástico ou couro artificial, cobrindo o tornozelo, parte superior de couro natural", "code": "64.0391"}, {"name": "Outros calçados, com sola exterior de borracha, plástico ou couro artificial, parte superior de couro natural", "code": "64.0399"}, {"name": "Calçados para esporte; calçados para tênis, basquetebol, ginástica, de matérias têxteis, com sola de borracha ou plástico", "code": "64.0411"}, {"name": "Outros calçados de matérias têxteis, com sola de borracha ou plástico", "code": "64.0419"}, {"name": "Outros calçados com a parte superior de matérias têxteis", "code": "64.0520"}, {"name": "Artigos e equipamentos para outros esportes ou jogos ao ar livre; piscinas, incluídas as infantis", "code": "95.0699"}], "name": "Lucky Export Exp. de Calçados Ltda.", "city": "Foz do Iguaçu", "phones": [{"type": "telefone", "number": "55 (45) 3528-7661"}, {"type": "fax", "number": "55 (45) 3528-7661"}], "export_price_range": "Até US$ 1 milhão", "cep": "85865-070", "emails": ["luckyramon@foz.net"], "state": "PR", "address": "Rua Cruz e Souza, 340", "contact_name": "Sidney", "countries": ["Paraguai"], "activity": "Comércio atacadista de calçados e artigos de viagem", "district": "Vl. Portes"}