{"site": null, "products": [{"name": "Barras de outras ligas de aços laminadas, estiradas ou extrudadas a quente", "code": "72.2830"}, {"name": "Outros tubos e perfis ocos, de ferro ou aço, soldados, rebitados, agrafados", "code": "73.0690"}, {"name": "Outras obras de ferro ou aço", "code": "73.2690"}, {"name": "Ferramentas intercambiáveis de embutir, estampar ou de puncionar, de metais comuns", "code": "82.0730"}, {"name": "Outros aparelhos elétricos de sinalização visual para automóveis", "code": "85.1220"}, {"name": "Outras partes e acessórios de carroçarias (incluídas as cabinas) para veículos automóveis das posições 8701 a 8705", "code": "87.0829"}, {"name": "Sistemas de suspensão e suas partes (incluídos os amortecedores de suspensão), para veículos automóveis das posições 8701 a 8705", "code": "87.0880"}, {"name": "Partes de cadeados ou fechaduras, de metais comuns", "code": "83.0160"}, {"name": "Guarnições, ferragens e artefatos semelhantes, para veículos automóveis, de metais comuns", "code": "83.0230"}, {"name": "Freios e servo-freios, suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0830"}, {"name": "Eixos de transmissão com diferencial, mesmo providos de outros órgãos de transmissão, e suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0850"}, {"name": "Silenciosos e tubos de escape, e suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0892"}, {"name": "Outras partes e acessórios, para veículos automóveis das posições 8701 a 8705", "code": "87.0899"}], "name": "Metalúrgica Mardel Ltda. ", "city": "Ribeirão Pires", "phones": [{"type": "telefone", "number": "55 (11) 4828-8900"}, {"type": "fax", "number": "55 (11) 4828-890055 () 4828-8907"}], "export_price_range": "Até US$ 1 milhão", "cep": "09407-100", "emails": ["amanda.fontana@mardel.com.br", "serverino.oliveira@mardel.com.br"], "state": "SP", "address": "Rua Pedro Rípoli, 624", "contact_name": "Severino Ferreira de Oliveira / Amanda F. Pires", "countries": ["Argentina", "Austrália", "Cingapura", "Estados Unidos", "México", "Reino Unido", "Tailândia", "Venezuela"], "activity": "Fabricação de peças e acessórios para veículos automotores não especificados anteriormente", "district": "Barro Branco"}