{"site": null, "products": [{"name": "Açúcar de cana, em bruto, sem adição de aromatizantes ou de corantes", "code": "17.0111"}, {"name": "Tortas e outros resíduos sólidos da extração do óleo de soja", "code": "23.0400"}, {"name": "Polipropileno, em forma primária", "code": "39.0210"}, {"name": "Monofilamentos cuja maior dimensão do corte transversal seja > 1 mm, varas, bastões e perfis de polímeros de cloreto de vinila, mesmo trabalhados à superfície", "code": "39.1620"}, {"name": "Chapas, folhas, tiras, fitas, películas, de polímeros de etileno, sem suporte, não reforçadas", "code": "39.2010"}, {"name": "Chapas, folhas, tiras, fitas, películas, de outros derivados de celulose, sem suporte, não reforçadas", "code": "39.2079"}, {"name": "Sacos, bolsas, cartuchos, de polímeros de etileno", "code": "39.2321"}, {"name": "Produtos laminados planos, de ferro ou aços não ligados, de largura => 600 mm, não enrolados, laminados a frio, de espessura > 1 mm e < 3 mm, não folheados nem revestidos", "code": "72.0926"}, {"name": "Ferramentas intercambiáveis de embutir, estampar ou de puncionar, de metais comuns", "code": "82.0730"}, {"name": "Placas indicadoras e sinalizadoras, placas-endereços e semelhantes, números, letras e sinais diversos, de metais comuns, não elétricos", "code": "83.1000"}, {"name": "Pára-choques e suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0810"}, {"name": "Freios e servo-freios, suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0830"}, {"name": "Outros freios, servo-freios e suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0839"}, {"name": "Rodas, suas partes e acessórios, para veículos automóveis das posições 8701 a 8705", "code": "87.0870"}, {"name": "Guarnições, ferragens e artefatos semelhantes, para veículos automóveis, de metais comuns", "code": "83.0230"}, {"name": "Outras partes e acessórios de carroçarias (incluídas as cabinas) para veículos automóveis das posições 8701 a 8705", "code": "87.0829"}, {"name": "Guarnições para móveis, carroçarias ou semelhantes, de plásticos", "code": "39.2630"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Outras obras de borracha vulcanizada, não endurecida", "code": "40.1699"}, {"name": "Caixotes, caixas, engradados, barricas e embalagens semelhantes, de madeira; carretéis para cabos, de madeira", "code": "44.1510"}, {"name": "Outras partes e acessórios, para veículos automóveis das posições 8701 a 8705", "code": "87.0899"}, {"name": "Partes de assentos", "code": "94.0190"}], "name": "Autometal S.A.", "city": "Diadema", "phones": [{"type": "telefone", "number": "55 (11) 4070-8200"}, {"type": "fax", "number": "55 (11) 4070-8222"}], "export_price_range": "De US$ 1 a 10 milhões", "cep": "09950-905", "emails": ["eakemi@autometal.com.br"], "state": "SP", "address": "Av. Fagundes de Oliveira, 1650", "contact_name": "Elisa Akemi M. Hirokawa", "countries": ["Alemanha", "Argentina", "Austrália", "Bélgica", "Coréia do Sul", "Egito", "Emirados Árabes", "Espanha", "Estados Unidos", "Índia", "Indonésia", "México", "Países Baixos", "Paraguai", "Polônia", "Reino Unido", "Rep. Tcheca", "Rússia", "Tailândia", "Uruguai", "Venezuela"], "activity": "Fabricação de peças e acessórios para veículos automotores não especificados anteriormente", "district": "Vl. São José"}