{"site": null, "products": [{"name": "Caixas, caixotes, engradados, artigos semelhantes, de plásticos", "code": "39.2310"}, {"name": "Outros artefatos roscados, de ferro fundido, ferro ou aço", "code": "73.1819"}, {"name": "Arruelas de pressão e de segurança, não roscadas, de ferro fundido, ferro ou aço", "code": "73.1821"}, {"name": "Outras molas de ferro ou aço", "code": "73.2090"}, {"name": "Mesa, cozinha, ou outros artigos de uso doméstico e suas partes; esponjas e limpeza, polimento ou almofadas, luvas e semelhantes, de alumínio", "code": "76.1510"}, {"name": "Artefatos de higiene ou toucador, e suas partes, de alumínio", "code": "76.1520"}, {"name": "Pós de tungstênio (volfrâmio)", "code": "81.0110"}, {"name": "Tungstênio em formas brutas, incluídas as barras simplesmente obtidas por sinterização", "code": "81.0194"}, {"name": "Outras ferramentas manuais, de metais comuns", "code": "82.0559"}, {"name": "Ferramentas intercambiáveis de roscar interior ou exteriormente, de metais comuns", "code": "82.0740"}, {"name": "Ferramentas intercambiáveis de furar, de metais comuns", "code": "82.0750"}, {"name": "Facas e lâminas cortantes, para máquinas ou aparelhos mecânicos, para trabalhar metais, de metais comuns", "code": "82.0810"}, {"name": "Tubos flexíveis de ferro ou aço, mesmo com acessórios", "code": "83.0710"}, {"name": "Máquinas de impressão de jato de tinta", "code": "84.4351"}, {"name": "Máquinas-ferramentas operando por eletro-erosão", "code": "84.5630"}, {"name": "Outras máquinas-ferramentas para retificar metais ou ceramais, cujo posicionamento pode ser estabelecido com precisão de pelo menos 0,01 mm", "code": "84.6029"}, {"name": "Partes e acessórios para microscópios, exceto ópticos, e difratógrafos", "code": "90.1290"}, {"name": "Projetores de perfis", "code": "90.3130"}, {"name": "Outros instrumentos, aparelhos e máquinas de medida ou controle", "code": "90.3180"}, {"name": "Partes e acessórios para máquinas, aparelhos e instrumentos ou artigos do capítulo 90", "code": "90.3300"}, {"name": "Juntas, gaxetas e semelhantes de borracha vulcanizada não endurecida", "code": "40.1693"}, {"name": "Chavetas, cavilhas e contrapinos ou troços, de ferro fundido, ferro ou aço", "code": "73.1824"}, {"name": "Desperdícios e resíduos de tungstênio", "code": "81.0197"}, {"name": "Tachas, pregos, percevejos e artefatos semelhantes, de ferro fundido, ferro ou aço", "code": "73.1700"}, {"name": "Outros parafusos e pinos ou pernos, mesmo com as porcas e arruelas, de ferro fundido, ferro ou aço", "code": "73.1815"}, {"name": "Porcas de ferro fundido, ferro ou aço", "code": "73.1816"}, {"name": "Chaves de porcas, manuais, de abertura fixa, de metais comuns", "code": "82.0411"}, {"name": "Ferramentas intercambiáveis de fresar, de metais comuns", "code": "82.0770"}, {"name": "Outras ferramentas intercambiáveis para ferramentas manuais, de metais comuns", "code": "82.0790"}, {"name": "Plaquetas, varetas, pontas e objetos semelhantes para ferramentas, não montados, de ceramais (\"cermets\")", "code": "82.0900"}, {"name": "Porta-ferramentas e fieiras de abertura automática", "code": "84.6610"}, {"name": "Partes e acessórios de máquinas-ferramentas das posições 8456 a 8461", "code": "84.6693"}], "name": "Seco Tools Ind. e Com. Ltda. ", "city": "Sorocaba", "phones": [{"type": "telefone", "number": "55 (15) 2101-8600"}, {"type": "fax", "number": "55 (15) 2101-8606"}], "export_price_range": "Até US$ 1 milhão", "cep": "18087-155", "emails": ["secoadm@secotools.com", "joanice.santos@secotools.com"], "state": "SP", "address": "Rua Eng. Karlo Okretic, 225", "contact_name": "Joanice Santos", "countries": ["Argentina", "Bélgica", "Cingapura", "Estados Unidos", "França", "México", "Suécia"], "activity": "Fabricação de produtos de metal não especificados anteriormente", "district": "Iporanga"}