{"site": null, "products": [{"name": "Pêras e outras frutas secas", "code": "08.1340"}, {"name": "Outras preparações alimentícias de farinhas, sêmolas, amidos, féculas ou de extratos de malte sem cacau ou contendo menos de 40% de cacau em peso", "code": "19.0190"}, {"name": "Polipropileno, em forma primária", "code": "39.0210"}, {"name": "Garrafões, garrafas, frascos, artigos semelhantes, de plásticos", "code": "39.2330"}, {"name": "Rolhas, tampas, cápsulas e outros dispositivos para fechar recipientes, de plástico", "code": "39.2350"}, {"name": "Serviços de mesa e outros artigos de mesa ou cozinha, de plásticos", "code": "39.2410"}, {"name": "Outros artigos de higiene ou de toucador, de plásticos", "code": "39.2490"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Outros artigos de higiene ou de farmácia, de borracha vulcanizada não endurecida, mesmo com partes de borracha endurecida", "code": "40.1490"}, {"name": "Absorventes e tampões higiênicos, fraldas para bebês e artigos higiênicos semelhantes, de papel", "code": "48.1840"}, {"name": "Outros embalagens de papel ou cartão, incluídas as capas para discos", "code": "48.1950"}, {"name": "Tesouras e suas lâminas, de metais comuns", "code": "82.1300"}, {"name": "Utensílios e sortidos de utensílios de manicuros ou de pedicuros (incluídas as limas para unhas), de metais comuns", "code": "82.1420"}, {"name": "Outras colheres, garfos, conchas e artefatos semelhantes, de metais comuns", "code": "82.1599"}, {"name": "Outros instrumentos e aparelhos para medicina, cirurgia ou veterinária", "code": "90.1890"}, {"name": "Outros brinquedos", "code": "95.0390"}, {"name": "Vassouras e escovas, de matérias vegetais em feixes, com ou sem cabo", "code": "96.0310"}, {"name": "Outras escovas e pincéis de barba, escovas para cabelos, cílios ou para unhas e outras escovas de toucador", "code": "96.0329"}, {"name": "Rodos de borracha ou de outros materiais flexíveis; outras vassouras e pincéis", "code": "96.0390"}, {"name": "Outros pentes e travessas para cabelo, de outras matérias", "code": "96.1519"}], "name": "Novartis Nutrition S.A.", "city": "Resende", "phones": [{"type": "telefone", "number": "55 (24) 3355-2001"}, {"type": "fax", "number": "55 (24) 3355-2001"}], "export_price_range": "De US$ 1 a 10 milhões", "cep": "27537-000", "emails": ["novartisnutrition@resenet.com.br"], "state": "RJ", "address": "Rod. Pres. Dutra, s/n  Km 301", "contact_name": "Marco Antônio", "countries": ["Argentina", "Bolívia", "Chile", "Colômbia", "Costa Rica", "Estados Unidos", "Itália", "Paraguai", "Peru", "Uruguai", "Venezuela"], "activity": "Fabricação de artefatos de material plástico não especificados anteriormente", "district": "Faz. da Barra"}