{"site": null, "products": [{"name": "Malas, maletas, pastas e artefatos semelhantes, com a superfície exterior de couro natural ou reconstituído ou de couro envernizado", "code": "42.0211"}, {"name": "Bolsas, mesmo com tiracolo ou sem alças, com a superfície exterior de couro natural, reconstituído ou envernizado", "code": "42.0221"}, {"name": "Artigos do tipo dos normalmente levados nos bolsos ou bolsas, com a superfície exterior de couro natural, reconstituído ou envernizado", "code": "42.0231"}, {"name": "Cintos, cinturões, bandoleiras ou talabartes de couro natural ou reconstituído", "code": "42.0330"}, {"name": "Outras obras de couro natural ou reconstituído", "code": "42.0500"}, {"name": "Artefatos de madeira, para mesa ou cozinha", "code": "44.1900"}, {"name": "Outras fitas de fibras sintéticas ou artificiais", "code": "58.0632"}, {"name": "Camisas de malha de algodão, de uso masculino", "code": "61.0510"}, {"name": "Camisetas (\"t-shirts\") e camisetas interiores, de malha, de algodão", "code": "61.0910"}, {"name": "Outros calçados com biqueira protetora de metal, parte superior de couro natural", "code": "64.0340"}, {"name": "Outros calçados, com sola exterior de borracha, plástico ou couro artificial, cobrindo o tornozelo, parte superior de couro natural", "code": "64.0391"}, {"name": "Outros calçados, com sola exterior de borracha, plástico ou couro artificial, parte superior de couro natural", "code": "64.0399"}, {"name": "Outros calçados de couro natural ou reconstituído", "code": "64.0510"}, {"name": "Chapéus e outros artefatos de uso semelhante, entrançados por tiras, de qualquer matéria", "code": "65.0400"}, {"name": "Chapéus e outros artefatos de uso semelhante, de malha ou confeccionados com rendas, feltro ou outros produtos têxteis, em peça (mas não em tiras), mesmo guarnecidos; coifas e redes, para o cabelo, de qualquer matéria, mesmo guarnecidas.", "code": "65.0500"}, {"name": "Facas, exceto as de lâminas fixas, incluídas as podadeiras de lâmina móvel, de metais comuns", "code": "82.1193"}, {"name": "Outros sortidos de colheres, garfos, conchas ou outros artigos da posição 8215, de metais comuns", "code": "82.1520"}, {"name": "Unidades de entrada ou de saída, podendo conter, no mesmo corpo, unidades de memória", "code": "84.7160"}, {"name": "Triciclos, patinetes, carros de pedais e outros brinquedos semelhantes de rodas; carrinhos para bonecos; bonecos; outros brinquedos; modelos reduzidos e modelos semelhantes para divertimento, mesmo animados; quebra-cabeças (\u0093puzzles\u0094) de qualquer tipo", "code": "95.0300"}, {"name": "Canetas esferográficas", "code": "96.0810"}], "name": "Alpe Industria e Comércio de Calçados Ltda. - Me", "city": "Franca", "phones": [{"type": "telefone", "number": "55 (16) 3701-032755 (16) 3702-1844"}, {"type": "fax", "number": "55 (16) 3701-0327"}], "export_price_range": "Até US$ 1 milhão", "cep": "14405-018", "emails": ["neto@flowup.com.br"], "state": "SP", "address": "Av. Paulino Pucci, 1250", "contact_name": "Neto", "countries": ["Belize", "Bolívia", "Costa Rica", "Guiana", "Honduras", "Paraguai", "Uruguai"], "activity": "Fabricação de partes para calçados, de qualquer material", "district": "Jd. Francano"}