{"site": null, "products": [{"name": "Poliacetais, em formas primárias", "code": "39.0710"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Tubos de borracha vulcanizada não endurecida, não reforçados com outras matérias, sem acessórios", "code": "40.0911"}, {"name": "Tubos de borracha vulcanizada não endurecida, reforçados ou associados apenas com metal, sem acessórios", "code": "40.0921"}, {"name": "Juntas, gaxetas e semelhantes de borracha vulcanizada não endurecida", "code": "40.1693"}, {"name": "Outras obras de borracha vulcanizada, não endurecida", "code": "40.1699"}, {"name": "Outras barras de ferro ou aços não ligados, estiradas ou extrudadas a quente", "code": "72.1499"}, {"name": "Tubos de ferro ou de aços não ligados, sem costura, de seção circular, estirados ou laminados a frio", "code": "73.0431"}, {"name": "Outros tubos de outras ligas de aços, sem costura, de seção circular", "code": "73.0459"}, {"name": "Tubos soldados, de seção circular, de ferro ou de aço não ligados", "code": "73.0630"}, {"name": "Outros acessórios moldados para tubos, de ferro fundido, ferro ou aço", "code": "73.0719"}, {"name": "Outros acessórios para tubos, de ferro fundido, ferro ou aço", "code": "73.0799"}, {"name": "Outros parafusos e pinos ou pernos, mesmo com as porcas e arruelas, de ferro fundido, ferro ou aço", "code": "73.1815"}, {"name": "Porcas de ferro fundido, ferro ou aço", "code": "73.1816"}, {"name": "Outros artefatos roscados, de ferro fundido, ferro ou aço", "code": "73.1819"}, {"name": "Arruelas de pressão e de segurança, não roscadas, de ferro fundido, ferro ou aço", "code": "73.1821"}, {"name": "Outras arruelas de ferro fundido, ferro ou aço", "code": "73.1822"}, {"name": "Chavetas, cavilhas e contrapinos ou troços, de ferro fundido, ferro ou aço", "code": "73.1824"}, {"name": "Outros artefatos não roscados, de ferro fundido, ferro ou aço", "code": "73.1829"}, {"name": "Molas helicoidais de ferro ou aço", "code": "73.2020"}, {"name": "Outras molas de ferro ou aço", "code": "73.2090"}, {"name": "Outras obras forjadas ou estampadas, de ferro ou aço", "code": "73.2619"}, {"name": "Outras obras de ferro ou aço", "code": "73.2690"}, {"name": "Acessórios para tubos de ligas de cobre", "code": "74.1220"}, {"name": "Bombas para combustíveis, lubrificantes ou líquidos de arrefecimento, para motores de ignição por centelha ou por compressão", "code": "84.1330"}, {"name": "Outras bombas volumétricas rotativas", "code": "84.1360"}, {"name": "Partes de bombas para líquidos", "code": "84.1391"}, {"name": "Outros aparelhos para filtrar ou depurar líquidos", "code": "84.2129"}, {"name": "Porta-peças para outras máquinas-ferramentas", "code": "84.6620"}, {"name": "Engrenagens e rodas de fricção, eixos de esferas ou de roletes; caixas de transmissão, redutores, multiplicadores e variadores de velocidade", "code": "84.8340"}, {"name": "Juntas de vedação, mecânicas", "code": "84.8420"}, {"name": "Eixos de transmissão com diferencial, mesmo providos de outros órgãos de transmissão, e suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0850"}, {"name": "Sistemas de suspensão e suas partes (incluídos os amortecedores de suspensão), para veículos automóveis das posições 8701 a 8705", "code": "87.0880"}, {"name": "Volantes, barras, caixas de direção, e suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0894"}, {"name": "Outras partes e acessórios, para veículos automóveis das posições 8701 a 8705", "code": "87.0899"}], "name": "Echlin do Brasil Ind. e Com. Ltda.", "city": "Ribeirão Pires", "phones": [{"type": "telefone", "number": "55 (11) 4827-1122"}, {"type": "fax", "number": "55 (11) 4827-1144"}], "export_price_range": "De US$ 1 a 10 milhões", "cep": "09400-970", "emails": ["denise.rotta@dana.com"], "state": "SP", "address": "Rod. Índio Tibiriçá, 6000  Km 39", "contact_name": "Marco Calabresi", "countries": ["África do Sul", "Alemanha", "Argentina", "Austrália", "Bélgica", "Canadá", "Chile", "China", "Colômbia", "Dinamarca", "Espanha", "Estados Unidos", "França", "Índia", "Irlanda", "México", "Reino Unido", "Suécia", "Venezuela"], "activity": "Fabricação de peças e acessórios para o sistema de direção e suspensão de veículos automotores", "district": "Represa"}