{"site": null, "products": [{"name": "Tubos e perfis ocos de outras ligas de aços, sem costura, de seção circular, estirados ou laminados a frio", "code": "73.0451"}, {"name": "Tubos de ferro ou aço, de seção circular, de diâmetro exterior > 406,4 mm, soldados longitudinalmente por arco imerso, utilizados para oleodutos ou gasodutos", "code": "73.0511"}, {"name": "Ligas de cobre-estanho (bronze), em formas brutas", "code": "74.0322"}, {"name": "Outros tubos, sem costura, de ferro ou aço, para oleodutos e gasodutos", "code": "73.0419"}, {"name": "Tubos de ferro ou de aços não ligados, sem costura, de seção circular, estirados ou laminados a frio", "code": "73.0431"}, {"name": "Outros tubos de ferro ou de aços não ligados, sem costura, de seção circular", "code": "73.0439"}, {"name": "Outros tubos de outras ligas de aços, sem costura, de seção circular", "code": "73.0459"}, {"name": "Tubos de ferro ou aço, de seção circular, de diâmetro exterior > 406,4 mm, soldados longitudinalmente, utilizados para oleodutos ou gasodutos", "code": "73.0512"}, {"name": "Tubos soldados de ferro e aço, dos tipos utilizados em oleodutos ou gasodutos", "code": "73.0619"}, {"name": "Tubos soldados, de seção circular, de ferro ou de aço não ligados", "code": "73.0630"}], "name": "Imefer Industrial e Mercantil de Ferragens Ltda", "city": "São Paulo", "phones": [{"type": "telefone", "number": "55 (11) 2348-1288"}, {"type": "fax", "number": "55 (11) 2348-1288"}], "export_price_range": "Até US$ 1 milhão", "cep": "03108-040", "emails": ["juliana@imefer.com.br"], "state": "SP", "address": "Rua Pres. Costa Pereira, 557", "contact_name": "Juliana", "countries": ["Bélgica", "Bolívia", "Chile", "Índia", "Países Baixos", "Paraguai", "Peru", "Rep. Dominicana", "Suíça", "Venezuela"], "activity": "Comércio atacadista especializado de materiais de construção não especificados anteriormente e de materiais de construção em geral", "district": "Mooca"}