{"site": null, "products": [{"name": "Outras chapas, folhas, tiras, fitas, películas, de polímeros de cloreto de vinila, sem suporte, não reforçadas", "code": "39.2049"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Outros produtos laminados planos, de ferro ou aços não ligados, de largura => 600 mm, laminados a quente, não folheados ou chapeados, nem revestidos", "code": "72.0890"}, {"name": "Fechaduras utilizadas em veículos automóveis, de metais comuns", "code": "83.0120"}, {"name": "Outros aparelhos elétricos de sinalização visual para automóveis", "code": "85.1220"}, {"name": "Condensadores variáveis ou ajustáveis, elétricos", "code": "85.3230"}, {"name": "Outros condutores elétricos, munidos de peças de conexão, para tensão <= 80 V", "code": "85.4441"}, {"name": "Outras partes e acessórios de carroçarias (incluídas as cabinas) para veículos automóveis das posições 8701 a 8705", "code": "87.0829"}, {"name": "Instrumentos e aparelhos para medida ou controle da pressão dos líquidos ou gases", "code": "90.2620"}, {"name": "Partes e acessórios para instrumentos e aparelhos para medida ou controle de líquidos ou gases", "code": "90.2690"}, {"name": "Partes de condensadores elétricos, fixos, variáveis ou ajustáveis", "code": "85.3290"}, {"name": "Outros aparelhos para interrupção, seccionamento, ligação de circuitos elétricos, para tensão > 1 kV", "code": "85.3590"}, {"name": "Outros aparelhos para interrupção, seccionamento, proteção, ligação de circuitos elétricos, para tensão <= 1 Kv", "code": "85.3690"}, {"name": "Distribuidores e bobinas de ignição para motores de ignição por centelha ou por compressão", "code": "85.1130"}, {"name": "Partes de aparelhos e dispositivos elétricos de ignição ou de arranque da posição 8511", "code": "85.1190"}, {"name": "Condensadores fixos com dielétricos de papel ou de plásticos", "code": "85.3225"}, {"name": "Outros condensadores fixos, elétricos", "code": "85.3229"}, {"name": "Relés, para tensão <= 60 V", "code": "85.3641"}, {"name": "Outros interruptores, seccionadores e comutadores, de circuitos elétricos para tensão <= 1 kV", "code": "85.3650"}, {"name": "Jogos de fios para velas de ignição e outros utilizados em quaisquer veículos", "code": "85.4430"}, {"name": "Escovas de carvão, para usos elétricos", "code": "85.4520"}], "name": "Olimpic Ind. de Auto Peças Ltda.", "city": "São Paulo", "phones": [{"type": "telefone", "number": "55 (11) 6120-6400"}, {"type": "fax", "number": "55 (11) 6965-2191"}], "export_price_range": "Até US$ 1 milhão", "cep": "03189-040", "emails": ["olimpic@uol.com.br", "export@olimpic.com.br"], "state": "SP", "address": "Rua Dr. José Higino, 895", "contact_name": "Mislene Guedes", "countries": ["Argentina", "Bolívia", "Chile", "Colômbia", "Equador", "Estados Unidos", "Itália", "México", "Panamá", "Paraguai", "Peru", "Uruguai", "Venezuela"], "activity": "Fabricação de material elétrico e eletrônico para veículos automotores, exceto baterias", "district": "Vl. Bertioga"}