{"site": null, "products": [{"name": "Outros tubos flexíveis de plástico, não reforçados, sem acessórios", "code": "39.1732"}, {"name": "Rolhas, tampas, cápsulas e outros dispositivos para fechar recipientes, de plástico", "code": "39.2350"}, {"name": "Outros artigos de transporte ou de embalagem, de plásticos", "code": "39.2390"}, {"name": "Guarnições para móveis, carroçarias ou semelhantes, de plásticos", "code": "39.2630"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Tubos de borracha vulcanizada não endurecida, reforçados ou associados apenas com matérias têxteis, sem acessórios", "code": "40.0931"}, {"name": "Outros cordéis, cordas e cabos, de outras matérias têxteis", "code": "56.0790"}, {"name": "Guarnições, ferragens e artefatos semelhantes, para veículos automóveis, de metais comuns", "code": "83.0230"}, {"name": "Rolamentos de esferas", "code": "84.8210"}, {"name": "Outros interruptores, seccionadores e comutadores, de circuitos elétricos para tensão <= 1 kV", "code": "85.3650"}, {"name": "Rodas, suas partes e acessórios, para veículos automóveis das posições 8701 a 8705", "code": "87.0870"}, {"name": "Partes de assentos", "code": "94.0190"}, {"name": "Garrafões, garrafas, frascos, artigos semelhantes, de plásticos", "code": "39.2330"}, {"name": "Outras obras de borracha vulcanizada, não endurecida", "code": "40.1699"}, {"name": "Placas indicadoras e sinalizadoras, placas-endereços e semelhantes, números, letras e sinais diversos, de metais comuns, não elétricos", "code": "83.1000"}, {"name": "Moldes para moldagem de borracha ou plásticos, por injeção ou compressão", "code": "84.8071"}, {"name": "Outros aparelhos elétricos de sinalização visual para automóveis", "code": "85.1220"}, {"name": "Pára-choques e suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0810"}, {"name": "Outras partes e acessórios de carroçarias (incluídas as cabinas) para veículos automóveis das posições 8701 a 8705", "code": "87.0829"}, {"name": "Outras partes e acessórios, para veículos automóveis das posições 8701 a 8705", "code": "87.0899"}], "name": "KJ Indústrias Reunidas Ltda.", "city": "Carapicuíba", "phones": [{"type": "telefone", "number": "55 (11) 4187-3733"}, {"type": "fax", "number": "55 (11) 4187-3726"}], "export_price_range": "Até US$ 1 milhão", "cep": "06310-040", "emails": ["lucianaoliveira@kjautopecas.com.br"], "state": "SP", "address": "Rua Dr. Carlos B. Monteiro, 180", "contact_name": "Luciana Oliveira", "countries": ["Argentina", "Bolívia", "Chile", "Colômbia", "Costa Rica", "Emirados Árabes", "Equador", "Itália", "México", "Peru", "Síria", "Turquia", "Uruguai", "Venezuela"], "activity": "Fabricação de peças e acessórios para veículos automotores não especificados anteriormente", "district": "Vl. Silviania"}