{"site": null, "products": [{"name": "Colas à base de amidos ou de féculas, de dextrina ou de outros amidos ou féculas modificados", "code": "35.0520"}, {"name": "Adesivos à base de polímeros das posições 3901 a 3913 ou de borracha", "code": "35.0691"}, {"name": "Polietileno de densidade < 0,94, em forma primária", "code": "39.0110"}, {"name": "Outros polímeros de etileno, em formas primárias", "code": "39.0190"}, {"name": "Outros polímeros de propileno ou de outras olefinas, em formas primárias", "code": "39.0290"}, {"name": "Desperdícios, resíduos e aparas, de outros plásticos", "code": "39.1590"}, {"name": "Chapas, folhas, tiras, fitas, películas, de polímeros de etileno, sem suporte, não reforçadas", "code": "39.2010"}, {"name": "Sacos, bolsas e cartuchos, de outros plásticos", "code": "39.2329"}, {"name": "Paletes simples, paletes-caixas e estrados para carga, de madeira; taipais de paletes", "code": "44.1520"}, {"name": "Caixas e cartonagens, dobráveis, de papel ou cartão, não ondulados", "code": "48.1920"}, {"name": "Carretéis, bobinas, canelas e suportes semelhantes, de papel ou cartão, para outros usos", "code": "48.2290"}, {"name": "Artigos moldados ou prensados, de pasta de papel", "code": "48.2370"}, {"name": "Outros papéis, cartões, pasta de celulose e mantas de fibras de celulose, cortados em forma própria, e suas obras", "code": "48.2390"}, {"name": "Outras telas metálicas tecidas, de aços inoxidáveis", "code": "73.1414"}, {"name": "Outras facas e lâminas cortantes, para máquinas ou para aparelhos mecânicos, de metais comuns", "code": "82.0890"}, {"name": "Partes de outros motores e máquinas motrizes", "code": "84.1290"}, {"name": "Outros refrigeradores de tipo doméstico, de abosrção, não elétricos", "code": "84.1829"}, {"name": "Outros aparelhos e dispositivos para tratamento de matérias por meio de operações que impliquem mudança de temperatura", "code": "84.1989"}, {"name": "Outras máquinas e aparelhos para empacotar ou embalar mercadorias", "code": "84.2240"}, {"name": "Partes de máquinas e aparelhos da posição 8422", "code": "84.2290"}, {"name": "Caçambas, pás, ganchos e tenazes, para máquinas e aparelhos das posições 8426, 8429 e 8430", "code": "84.3141"}, {"name": "Cortadeiras de papel ou cartão", "code": "84.4110"}, {"name": "Extrusoras para borracha ou plástico", "code": "84.7720"}, {"name": "Outras máquinas e aparelhos para trabalhar borracha ou plásticos ou para fabricação de seus produtos", "code": "84.7780"}, {"name": "Partes de máquinas e aparelhos para trabalhar borracha ou plásticos ou para fabricação de seus produtos", "code": "84.7790"}, {"name": "Máquinas e aparelhos para misturar, amassar, moer, separar, peneirar, homogeneizar, emulsionar ou agitar", "code": "84.7982"}, {"name": "Partes de máquinas e aparelhos mecânicos com função própria", "code": "84.7990"}, {"name": "Partes de transformadores, conversores elétricos estáticos e bobinas de reatância e auto-indução", "code": "85.0490"}, {"name": "Outros condutores elétricos, munidos de peças de conexão, para tensão <= 80 V", "code": "85.4441"}], "name": "Valfilm Ind. e Com. de Plásticos Ltda.", "city": "Lorena", "phones": [{"type": "telefone", "number": "55 (12) 3553-3444"}, {"type": "fax", "number": "55 (12) 3553-3122"}], "export_price_range": "De US$ 1 a 10 milhões", "cep": "12600-000", "emails": ["valfilm@valfilm.com.br"], "state": "SP", "address": "Rua Dr. Fábio Colombi, s/n", "contact_name": "Alberto Geronini", "countries": ["Alemanha", "Argentina", "Chile", "Estados Unidos", "México", "Paraguai", "Peru", "Porto Rico", "Trinidad e Tobago", "Uruguai", "Venezuela"], "activity": "Fabricação de laminados planos e tubulares de material plástico", "district": "Olaria do Simão"}