{"site": null, "products": [{"name": "Outros produtos de beleza ou de maquilagem preparados", "code": "33.0499"}, {"name": "Desodorantes corporais e antiperspirantes", "code": "33.0720"}, {"name": "Sais perfumados e outras preparações para banhos", "code": "33.0730"}, {"name": "Outros preparações para perfumar ou desodorizar ambientes", "code": "33.0749"}, {"name": "Sabões sob outras formas", "code": "34.0120"}, {"name": "Produtos e preparações orgânicos tensoativos destinados à lavagem de pele, acondicionados para venda a retalho", "code": "34.0130"}, {"name": "Velas, pavios, círios e artigos semelhantes", "code": "34.0600"}, {"name": "Sacos, bolsas e cartuchos, de outros plásticos", "code": "39.2329"}, {"name": "Malas, maletas, pastas e artefatos semelhantes, com a superfície exterior de plástico ou de matérias têxteis", "code": "42.0212"}, {"name": "Malas, maletas, pastas e artefatos semelhantes, de outras matérias", "code": "42.0219"}, {"name": "Impressos publicitários, catálogos comerciais e semelhantes", "code": "49.1110"}, {"name": "Tapetes e outros revestimentos para pavimentos, de outras matérias têxteis, tufados, mesmo confeccionados", "code": "57.0390"}, {"name": "Outros tapetes e revestimentos para pavimentos, de matérias têxteis", "code": "57.0500"}, {"name": "Calças, jardineiras, bermudas e \"shorts\" (calções), de malha, de algodão, de uso masculino", "code": "61.0342"}, {"name": "Roupões de banho e semelhantes, de malha, de algodão, de uso masculino", "code": "61.0791"}, {"name": "Camisolas e pijamas, de malha de algodão, de uso feminino", "code": "61.0831"}, {"name": "Camisetas (\"t-shirts\") e camisetas interiores, de malha, de algodão", "code": "61.0910"}, {"name": "Vestuário e seus acessórios, de malha, de algodão, para bebês", "code": "61.1120"}, {"name": "Cuecas e ceroulas, de algodão", "code": "62.0711"}, {"name": "Corpetes, calcinhas, penhoares e artefatos semelhantes, de algodão", "code": "62.0891"}, {"name": "Vestuários e seus acessórios de algodão, para bebês", "code": "62.0920"}, {"name": "Outros acessórios de vestuário, confeccionados", "code": "62.1710"}, {"name": "Cobertores e mantas, de lã ou de pêlos finos, não elétricos", "code": "63.0120"}, {"name": "Cobertores e mantas, de algodão, não elétricos", "code": "63.0130"}, {"name": "Cobertores e mantas, de fibras sintéticas, não elétricos", "code": "63.0140"}, {"name": "Outros cobertores e mantas de matérias têxteis", "code": "63.0190"}, {"name": "Outras roupas de cama, de outras matérias têxteis, estampadas", "code": "63.0229"}, {"name": "Outras roupas de cama, de algodão", "code": "63.0231"}, {"name": "Outras roupas de mesa, de outras matérias têxteis", "code": "63.0259"}, {"name": "Roupas de toucador ou de cozinha, de tecidos atoalhados, de algodão", "code": "63.0260"}, {"name": "Roupas de toucador ou de cozinha, de fibras sintéticas ou artificiais", "code": "63.0293"}, {"name": "Outras colchas, exceto de malha", "code": "63.0419"}, {"name": "Outros artefatos para guarnição de interiores, de algodão, exceto de malha", "code": "63.0492"}, {"name": "Outros artefatos para guarnição de interiores, de outras matérias têxteis, exceto de malha", "code": "63.0499"}, {"name": "Sacos para embalagem, de outras matérias têxteis sintéticas ou artificiais", "code": "63.0539"}, {"name": "Outros calçados com a parte superior de matérias têxteis", "code": "64.0520"}, {"name": "Ededrões, almofadas, pufes, travesseiros e artigos semelhantes", "code": "94.0490"}, {"name": "Triciclos, patinetes, carros de pedais e outros brinquedos semelhantes de rodas; carrinhos para bonecos; bonecos; outros brinquedos; modelos reduzidos e modelos semelhantes para divertimento, mesmo animados; quebra-cabeças (\u0093puzzles\u0094) de qualquer tipo", "code": "95.0300"}], "name": "Gvr Home Ind. e Com. de Enxovais Ltda. -Trousseau", "city": "São Paulo", "phones": [{"type": "telefone", "number": "55 (11) 3103-3700"}, {"type": "fax", "number": "(11) 3103-3700"}], "export_price_range": "Até US$ 1 milhão", "cep": "00503-5-000", "emails": ["romeu@trousseau.com.br", "eduardo.pinheiro@trousseau.com.br"], "state": "SP", "address": "Av. Embaixador Macedo Soares, 10.735 - Galpão 6", "contact_name": "Romeu /Eduardo Pinheiro", "countries": ["Antilhas Holandesas", "Bahamas", "Catar", "Emirados Árabes", "Estados Unidos", "França", "Itália", "Peru", "Suíça", "Uruguai"], "activity": "Comércio varejista especializado de tecidos e artigos de cama, mesa e banho", "district": "Vila Anastácio"}