{"site": null, "products": [{"name": "Obras de borracha vulcanizada alveolar não endurecida", "code": "40.1610"}, {"name": "Outras barras de ferro ou aços não ligados, estiradas ou extrudadas a quente", "code": "72.1499"}, {"name": "Outras barras de ferro ou aços não ligados, simplesmente obtidas ou completamente acabadas a frio", "code": "72.1550"}, {"name": "Tubos soldados, de seção circular, de ferro ou de aço não ligados", "code": "73.0630"}, {"name": "Outros tubos e perfis ocos, de ferro ou aço, soldados, rebitados, agrafados", "code": "73.0690"}, {"name": "Outros parafusos e pinos ou pernos, mesmo com as porcas e arruelas, de ferro fundido, ferro ou aço", "code": "73.1815"}, {"name": "Porcas de ferro fundido, ferro ou aço", "code": "73.1816"}, {"name": "Molas helicoidais de ferro ou aço", "code": "73.2020"}, {"name": "Outros macacos", "code": "84.2549"}, {"name": "Partes de máquinas e aparelhos para colheita ou debulha de produtos agrícolas, ou para limpar ou selecionar ovos, frutas ou outros produtos agrícolas", "code": "84.3390"}, {"name": "Sistemas de suspensão e suas partes (incluídos os amortecedores de suspensão), para veículos automóveis das posições 8701 a 8705", "code": "87.0880"}, {"name": "Outras partes e acessórios, para veículos automóveis das posições 8701 a 8705", "code": "87.0899"}, {"name": "Partes de reboques e semi-reboques, para quaisquer veículos e outros veículos não autopropulsores", "code": "87.1690"}], "name": "IABV Ind. de Artefatos de Borracha Vencedora Ltda", "city": "Nao cadstrado", "phones": [{"type": "telefone", "number": "55 (44) 3233-1138"}, {"type": "fax", "number": "138 (44) 3233-1138"}], "export_price_range": "Até US$ 1 milhão", "cep": "86975-000", "emails": ["iabv@iabv.com.br", "guilherme@iabv.com.br"], "state": "PR", "address": "Rod. PR 444, S/N,  Km 38, Lotes 07 A 09", "contact_name": "Guilherme", "countries": ["Angola", "Bolívia", "Chile", "Formosa", "Itália", "México", "Paraguai", "Peru", "Uruguai"], "activity": "Fabricação de peças e acessórios para o sistema de direção e suspensão de veículos automotores", "district": "Pq. Industrial II"}