{"site": null, "products": [{"name": "Reservatórios, tonéis, cubas e recipientes semelhantes, de ferro fundido, ferro ou aço, de capacidade > 300 litros, sem dispositivos mecânicos nem térmicos", "code": "73.0900"}, {"name": "Aparelhos para cozinhar e aquecedores de pratos, de uso doméstico, de ferro fundido, ferro ou aço, a combustíveis gasosos ou a gás e outros combustíveis", "code": "73.2111"}, {"name": "Outros reservatórios, de alumínio, de capacidade <= 300 litros, sem dispositivos mecânicos ou térmicos", "code": "76.1290"}, {"name": "Aparelhos para filtrar ou depurar bebidas, exceto água", "code": "84.2122"}, {"name": "Outros aparelhos para filtrar ou depurar líquidos", "code": "84.2129"}, {"name": "Outras máquinas e aparelhos para empacotar ou embalar mercadorias", "code": "84.2240"}, {"name": "Básculas de pesagem constante e balanças e básculas ensacadoras ou dosadoras", "code": "84.2330"}, {"name": "Outros aparelhos elevadores ou transportadores, de ação contínua, para mercadorias", "code": "84.2839"}, {"name": "Carregadoras e pás carregadoras, de carregamento frontal, autopropulsores", "code": "84.2951"}, {"name": "Máquinas e aparelhos para preparação de frutas ou produtos hortícolas", "code": "84.3860"}, {"name": "Embreagens e dispositivos de acoplamento, incluídas as juntas de articulação", "code": "84.8360"}, {"name": "Outros reservatórios e semelhantes, de ferro fundido, ferro ou aço, de capacidade < 50 litros", "code": "73.1029"}, {"name": "Outras bombas para líquidos", "code": "84.1381"}, {"name": "Outros aparelhos e dispositivos para preparação de bebidas quentes ou para cozimento ou aquecimento de alimentos", "code": "84.1981"}, {"name": "Máquinas e aparelhos para encher, fechar, arrolhar ou rotular garrafas, caixas, latas, sacos ou outros recipientes; máquinas e aparelhos para gaseificar bebidas", "code": "84.2230"}, {"name": "Outras grades, escarificadores, cultivadores, extirpadores, enxadas e sachadores", "code": "84.3229"}, {"name": "Máquinas para limpar ou selecionar ovos, frutas ou outros produtos agrícolas", "code": "84.3360"}, {"name": "Prensas, esmagadores e máquinas e aparelhos para fabricação de vinho, sidra, suco de frutas ou bebidas semelhantes", "code": "84.3510"}, {"name": "Máquinas para limpeza, seleção ou peneiração de grãos ou de produtos hortícolas secos", "code": "84.3710"}, {"name": "Máquinas e aparelhos para as indústrias de confeitaria e de cacau ou chocolate", "code": "84.3820"}], "name": "Tortugan Ind. e Com. de Maquinas Inoxidáveis Ltda.", "city": "Atibaia", "phones": [{"type": "telefone", "number": "55 (11) 4412-6100"}, {"type": "fax", "number": "55 (11) 4412-6203"}], "export_price_range": "Até US$ 1 milhão", "cep": "12953-162", "emails": ["daysevendas@tortugan.com.br"], "state": "SP", "address": "Rua Madeira, 165", "contact_name": "Dayse", "countries": ["Angola", "Argentina", "Chile", "El Salvador", "Equador", "Guine-Bissau", "México", "Moçambique", "Panamá", "Paraguai", "Polônia", "Portugal", "Venezuela"], "activity": "Fabricação de tanques, reservatórios metálicos e caldeiras para aquecimento central", "district": "Recreio Estoril"}