{"site": null, "products": [{"name": "Espadarte (Xiphias gladius) frescos ou refrigerados, exceto fígado, ovas, sêmen, ou filés e outras carnes da posição 0304", "code": "03.0247"}, {"name": "Outros peixes frescos ou refrigerados, exceto fígado, ovas, sêmen, ou filés e outras carnes da posição 0304", "code": "03.0269"}, {"name": "Atuns-brancos ou germões, congelados, exceto fígado, ovas, sêmen, ou filés e outras carnes da posição 0304", "code": "03.0341"}, {"name": "Albacoras e atuns-de-barbatana-amarela, congelados, exceto fígado, ovas, sêmen, ou filés e outras carnes da posição 0304", "code": "03.0342"}, {"name": "Outros peixes, congelados, exceto fígado, ovas, sêmen, ou filés e outras carnes da posição 0304", "code": "03.0379"}, {"name": "Filés de peixes, frescos ou refrigerados", "code": "03.0410"}, {"name": "Outros filés e carnes de peixes frescos ou refrigerados", "code": "03.0419"}, {"name": "Outros peixes secos, mesmo salgados, mas não defumados", "code": "03.0559"}, {"name": "Outros atuns frescos ou refrigerados, exceto fígado, ovas, sêmen, ou filés e outras carnes da posição 0304", "code": "03.0239"}, {"name": "Albacoras ou atuns-de-barbatanas-amarelas, frescos ou refrigerados, exceto fígado, ovas, sêmen, ou filés e outras carnes da posição 0304", "code": "03.0232"}, {"name": "Albacoras-bandolim (patudos), frescos ou refrigerados, exceto fígado, ovas, sêmen, ou filés e outras carnes da posição 0304", "code": "03.0234"}, {"name": "Espadartes (Xiphias gladius) frescos ou refrigerados, exceto fígado, ovas, sêmen, ou filés e outras carnes da posição 0304", "code": "03.0267"}, {"name": "Espadartes (Xiphias gladius), congelados, exceto fígado, ovas, sêmen, ou filés e outras carnes da posição 0304", "code": "03.0361"}], "name": "Norpeixe Ind. e Com. de Pescado Ltda.", "city": "Natal", "phones": [{"type": "telefone", "number": "55 (84) 3211-7355"}, {"type": "fax", "number": "55 (84) 3201-2045"}], "export_price_range": "Até US$ 1 milhão", "cep": "59012-970", "emails": ["norpeixe@norpeixe.com.br", "gabriel@norpeixe.com.br"], "state": "RN", "address": "Rua Chile, 184", "contact_name": "Lucia de Fátima Dantas", "countries": ["Argentina", "Canadá", "Espanha", "Estados Unidos", "França", "Portugal", "Reino Unido"], "activity": "Pesca em água salgada", "district": "Ribeira"}