{"site": null, "products": [{"name": "Outras pedras de cantaria ou de construção em formatos quadrados ou retangulares", "code": "25.1690"}, {"name": "Chapas, folhas, tiras, fitas e outras formas planas, de plásticos, auto-adesivas, em rolos de largura <= 20 cm", "code": "39.1910"}, {"name": "Outras madeiras, serradas, cortadas em folhas ou desenroladas, de espessura > 6 mm", "code": "44.0799"}, {"name": "Madeira de coníferas (incluidos os tacos e frisos de parquê não montados), perfilada ao longo de uma ou mais bordas, faces ou estremidades", "code": "44.0910"}, {"name": "Outros painéis de matérias lenhosas, mesmo aglomeradas com resinas ou aglutinantes", "code": "44.1090"}, {"name": "Painéis de média densidade (MDF) de espessura superior a 5 mm, mas não superior a 9mm", "code": "44.1113"}, {"name": "Paletes simples, paletes-caixas e estrados para carga, de madeira; taipais de paletes", "code": "44.1520"}, {"name": "Outros papéis e cartões ondulados, encrespados, em rolos ou folhas", "code": "48.0890"}, {"name": "Caixas de papel ou cartão, ondulados (canelados)", "code": "48.1910"}, {"name": "Impressos publicitários, catálogos comerciais e semelhantes", "code": "49.1110"}, {"name": "Tecido de algodão tinto, em ponto de tafetá, com fibras sintéticas ou artificiais, contendo < 85% em peso de algodão, com peso <= 200 g/m²", "code": "52.1031"}, {"name": "Tecido de algodão estampado, em ponto de tafetá, com fibras sintéticas ou artificiais, contendo < 85%em peso de algodão, com peso <= 200 g/m²", "code": "52.1051"}, {"name": "Falsos tecidos de filamentos sintéticos ou artificiais, de peso > 25 g/m² e <= 70 g/m²", "code": "56.0312"}, {"name": "Louças, outros artigos de uso da espécie doméstica e de higiene ou de toucador, de cerâmica, exceto de porcelana", "code": "69.1200"}, {"name": "Outros vidros flotados e desbastados não armados, em chapas ou em folhas", "code": "70.0529"}, {"name": "Outros parafusos e pinos ou pernos, mesmo com as porcas e arruelas, de ferro fundido, ferro ou aço", "code": "73.1815"}, {"name": "Tesouras, cortadoras de tecidos, parafusadeiras, rosqueadeiras, martelos e outras ferramentas, com motor elétrico incorporado, de uso manual", "code": "84.6729"}, {"name": "Contêineres (contentores), incluídos os de transporte de fluidos", "code": "86.0900"}, {"name": "Outros veículos não autopropulsores", "code": "87.1680"}, {"name": "Outros instrumentos de medida de distâncias de uso manual", "code": "90.1780"}, {"name": "Assentos estofados, com armação de madeira", "code": "94.0161"}, {"name": "Partes de assentos", "code": "94.0190"}, {"name": "Outras madeiras compensadas constituídas por folhas de madeira (exceto bambu), cada uma das quais de espessura não superior a 6 mm", "code": "44.1239"}, {"name": "Outras obras de marcenaria ou carpintaria, para construções", "code": "44.1890"}, {"name": "Outros ladrilhos e artigos semelhantes, de cerâmica, vidrados ou esmaltados", "code": "69.0890"}, {"name": "Construções e suas partes, de ferro fundido, ferro ou aço", "code": "73.0890"}, {"name": "Pias e lavatórios, de aços inoxidáveis", "code": "73.2410"}, {"name": "Móveis de madeira para quartos de dormir", "code": "94.0350"}, {"name": "Tintas e vernizes de outros polímeros sintéticos, dispersos ou dissolvidos em meio aquoso", "code": "32.0990"}, {"name": "Adesivos à base de polímeros das posições 3901 a 3913 ou de borracha", "code": "35.0691"}, {"name": "Cacos, fragmentos e outros desperdícios e resíduos de vidro; vidro em blocos ou massas", "code": "70.0100"}, {"name": "Espelhos de vidro, não emoldurados", "code": "70.0991"}, {"name": "Guarnições, ferragens e artefatos semelhantes, para móveis, de metais comuns", "code": "83.0242"}, {"name": "Outros assentos com armação de madeira", "code": "94.0169"}, {"name": "Outros móveis de metal", "code": "94.0320"}, {"name": "Móveis de madeira para cozinhas", "code": "94.0340"}, {"name": "Outros móveis de madeira", "code": "94.0360"}, {"name": "Partes para móveis", "code": "94.0390"}, {"name": "Ededrões, almofadas, pufes, travesseiros e artigos semelhantes", "code": "94.0490"}], "name": "Gfb Grupo Franco-Brasileiro de Com. e Exp. de Móveis Ltda.", "city": "São Bento do Sul", "phones": [{"type": "telefone", "number": "55 (47) 3633-0337"}, {"type": "fax", "number": "55 (47) 3633-0799"}], "export_price_range": "De US$ 1 a 10 milhões", "cep": "89290-000", "emails": ["gfb@creativenet.com.br"], "state": "SC", "address": "Rod. SC 301, 3985 - Cx. Postal 411", "contact_name": "Luiz Santana Lima", "countries": ["Austrália", "Bélgica", "Espanha", "Estados Unidos", "França", "Grécia", "Guadalupe e Dependências", "Guiana Francesa", "Itália", "Martinica", "Reino Unido", "Reunião, Ilha"], "activity": "Representantes comerciais e agentes do comércio de eletrodomésticos, móveis e artigos de uso doméstico", "district": "Dona Francisca"}