{"site": null, "products": [{"name": "Folhagem, folhas, ramos e outras partes de plantas, ervas, sem flores nem botões de flores, frescos, para buquês ou para ornamentação", "code": "06.0491"}, {"name": "Pimenta (do gênero\"piper\"), seca, não triturada nem em pó", "code": "09.0411"}, {"name": "Outras sementes e frutos oleaginosos, mesmo triturados", "code": "12.0799"}, {"name": "Outros produtos de origem vegetal não especificados nem compreendidos em outras posições", "code": "14.0490"}, {"name": "Quartzo", "code": "25.0610"}, {"name": "Outras matérias minerais (espodumênio, areias de zircônio, terras corantes)", "code": "25.3090"}, {"name": "Tintas e vernizes de outros polímeros sintéticos, dispersos ou dissolvidos em meio aquoso", "code": "32.0990"}, {"name": "Agarbate e outras preparações odoríferas que atuem por combustão", "code": "33.0741"}, {"name": "Estatuetas e outros objetos de ornamentação, de plásticos", "code": "39.2640"}, {"name": "Artefatos de madeira, para mesa ou cozinha", "code": "44.1900"}, {"name": "Estatuetas e outros objetos, de madeira, para ornamentação", "code": "44.2010"}, {"name": "Outras obras de madeira", "code": "44.2190"}, {"name": "Tranças e matérias semelhantes de outras matérias, tecidas ou paralelizadas", "code": "46.0199"}, {"name": "Outros papéis, cartões, pasta de celulose e mantas de fibras de celulose, cortados em forma própria, e suas obras", "code": "48.2390"}, {"name": "Outros tecidos de algodão tintos, com peso <= 200 g/m²", "code": "52.1213"}, {"name": "Outras obras de gesso ou de composições à base de gesso", "code": "68.0990"}, {"name": "Louças, outros artigos de uso da espécie doméstica e de higiene ou de toucador, de cerâmica, exceto de porcelana", "code": "69.1200"}, {"name": "Estatuetas e outros objetos de ornamentação, de porcelana", "code": "69.1310"}, {"name": "Outras obras de cerâmica", "code": "69.1490"}, {"name": "Espelhos de vidro, emoldurados", "code": "70.0992"}, {"name": "Outros copos com pé, de vidro, exceto de vitrocerâmica", "code": "70.1328"}, {"name": "Outras bijuterias", "code": "71.1790"}, {"name": "Outros artefatos de uso doméstico e suas partes, de ferro fundido, esmaltados", "code": "73.2392"}, {"name": "Outras obras de ferro ou aço", "code": "73.2690"}, {"name": "Outras obras de cobre", "code": "74.1999"}, {"name": "Outras obras de chumbo", "code": "78.0600"}, {"name": "Outras facas de lâmina fixa, de metais comuns", "code": "82.1192"}, {"name": "Microfones e seus suportes", "code": "85.1810"}, {"name": "Outros alto-falantes", "code": "85.1829"}, {"name": "Amplificadores elétricos de audiofreqüência", "code": "85.1840"}, {"name": "Aparelhos elétricos de amplificação de som", "code": "85.1850"}, {"name": "Partes de microfones, fones de ouvido, amplificadores, alto-falantes", "code": "85.1890"}, {"name": "Suportes ópticos, para gravação de som ou para gravações semelhantes, mesmo gravados", "code": "85.2340"}, {"name": "Aparelhos receptores de radiodifusão que só funcionem com fonte externa de energia combinados com aparelho de gravação ou de reprodução de som, dos tipos utilizados nos veículos automóveis", "code": "85.2721"}, {"name": "Outros condutores elétricos, para tensão não superior a 1.000 V", "code": "85.4449"}, {"name": "Instrumentos musicais de percussão (tambores, caixas, xilofones, pratos, castanholas e maracas)", "code": "92.0600"}, {"name": "Partes e acessórios para outros instrumentos musicais", "code": "92.0999"}, {"name": "Triciclos, patinetes, carros de pedais e outros brinquedos semelhantes de rodas; carrinhos para bonecos; bonecos; outros brinquedos; modelos reduzidos e modelos semelhantes para divertimento, mesmo animados; quebra-cabeças (\u0093puzzles\u0094) de qualquer tipo", "code": "95.0300"}, {"name": "Outros artigos para jogos de salão", "code": "95.0490"}], "name": "Expobahia Exp. Imp. Rep. e Comercialização Ltda.", "city": "Salvador", "phones": [{"type": "telefone", "number": "55 (71) 3797-0771"}, {"type": "fax", "number": "55 (71) 3797-0772"}], "export_price_range": "Até US$ 1 milhão", "cep": "41830-540", "emails": ["flavio@expobahia.com"], "state": "BA", "address": "Rua Território do Amapá, 394, Sl. 01", "contact_name": "Flávio Almeida", "countries": ["Angola", "Espanha", "Países Baixos", "Portugal"], "activity": "Comércio atacadista especializado de outros produtos intermediários não especificados anteriormente", "district": "Pituba"}