{"site": null, "products": [{"name": "Chapas, folhas, tiras, fitas, películas, de polimetacrilato de metila, sem suporte, não reforçadas", "code": "39.2051"}, {"name": "Outros falsos tecidos, de peso > 150 g/m²", "code": "56.0394"}, {"name": "Tapetes e outros revestimentos para pavimentos, de náilon ou de outras poliamidas, tufados, mesmo confeccionados", "code": "57.0320"}, {"name": "Tapetes e outros revestimentos para pavimentos, de outras matérias têxteis, tufados, mesmo confeccionados", "code": "57.0390"}, {"name": "Placas indicadoras e sinalizadoras, placas-endereços e semelhantes, números, letras e sinais diversos, de metais comuns, não elétricos", "code": "83.1000"}, {"name": "Outros aparelhos e dispositivos para tratamento de matérias por meio de operações que impliquem mudança de temperatura", "code": "84.1989"}, {"name": "Motocicletas e outros ciclos com motor de pistão alternativo, de cilindrada > 50 cm³ e <= 250 cm³", "code": "87.1120"}, {"name": "Quadros, garfos e suas partes, para bicicletas e outros ciclos", "code": "87.1491"}, {"name": "Barcos a motor, de recreio ou de esporte, exceto com motor fora-de-borda (tipo \"out-board\")", "code": "89.0392"}, {"name": "Outros barcos e embarcações de recreio ou de esporte; barcos a remo e canoas", "code": "89.0399"}, {"name": "Assentos estofados, com armação de metal", "code": "94.0171"}, {"name": "Móveis de madeira para escritórios", "code": "94.0330"}, {"name": "Outros móveis de madeira", "code": "94.0360"}, {"name": "Partes para móveis", "code": "94.0390"}, {"name": "Limões e limas, frescos ou secos", "code": "08.0550"}, {"name": "Cimentos, argamassas, concretos e composições semelhantes, refratários", "code": "38.1600"}, {"name": "Outras misturas e obras de matérias minerais para isolamento do calor e do som", "code": "68.0690"}, {"name": "Outros tijolos, placas, ladrilhos e peças cerâmicas, para construção, refratários", "code": "69.0290"}, {"name": "Barras ou varetas, de vidro, não trabalhado", "code": "70.0220"}, {"name": "Produtos laminados planos, de ferro ou aços não ligados, de largura => 600 mm, não enrolados, laminados a quente, de espessura > 10 mm, não folheados nem revestidos", "code": "72.0851"}, {"name": "Produtos laminados planos, de ferro ou aços não ligados, de largura < 600 mm, galvanizados eletroliticamente", "code": "72.1220"}, {"name": "Barras de ferro ou aços não ligados, laminadas a quente, de seção transversal retangular", "code": "72.1491"}, {"name": "Tubos soldados, de seção circular, de ferro ou de aço não ligados", "code": "73.0630"}, {"name": "Outros acessórios moldados para tubos, de ferro fundido, ferro ou aço", "code": "73.0719"}, {"name": "Material para andaimes, armações e escoramentos, de ferro fundido, ferro ou aço", "code": "73.0840"}, {"name": "Outras correntes de elos articulados, de ferro fundido, ferro ou aço", "code": "73.1512"}, {"name": "Outros parafusos e pinos ou pernos, mesmo com as porcas e arruelas, de ferro fundido, ferro ou aço", "code": "73.1815"}, {"name": "Acessórios para tubos de ligas de cobre", "code": "74.1220"}, {"name": "Outras ferramentas intercambiáveis para ferramentas manuais, de metais comuns", "code": "82.0790"}, {"name": "Outros ventiladores", "code": "84.1459"}, {"name": "Partes de máquinas de sondagem ou de perfuração, das subposições 8430.41 ou 8430.49", "code": "84.3143"}, {"name": "Outras máquinas-ferramentas (incluídas as prensas) para enrolar, arquear, dobrar, endireitar ou aplanar metais", "code": "84.6229"}, {"name": "Torneiras e outros dispositivos semelhantes para canalizações, caldeiras, reservatórios, cubas e outros recipientes", "code": "84.8180"}, {"name": "Volantes e polias, incluídas as cadernais", "code": "84.8350"}, {"name": "Motores e geradores, elétricos, de corrente contínua de potência > 75 kW e <= 375 kW", "code": "85.0133"}, {"name": "Outros motores elétricos de corrente alternada, polifásicos, de potência > 750 W e <= 75 kW", "code": "85.0152"}, {"name": "Acoplamentos, embreagens, variadores de velocidade e freios (travões), eletromagnéticos", "code": "85.0520"}, {"name": "Instrumentos e aparelhos para medida ou controle da pressão dos líquidos ou gases", "code": "90.2620"}, {"name": "Micrótomos; partes e acessórios de polarógrafos, espectrômetros, espectrógrafos e outros instrumentos e aparelhos para análises físicas ou químicas", "code": "90.2790"}], "name": "Commercium Coml. Imp. Exp. Ltda.", "city": "Maceió", "phones": [{"type": "telefone", "number": "55 (11) 3325-5359"}, {"type": "fax", "number": "55 (11) 3768-5319"}], "export_price_range": "Até US$ 1 milhão", "cep": "57030-170", "emails": ["leandro.comercial@commercium.com.br"], "state": "AL", "address": "Av. Dr. Antonio Gouveia, 61, Sala 202", "contact_name": "Leandro", "countries": ["Alemanha", "Chile", "Colômbia", "Estados Unidos", "Países Baixos", "Paraguai", "Portugal", "Reino Unido", "Senegal", "Uruguai", "Venezuela"], "activity": "Atividades de serviços prestados principalmente às empresas não especificadas anteriormente", "district": "Pajucara"}