{"site": null, "products": [{"name": "Tortas e outros resíduos sólidos da extração do óleo de soja", "code": "23.0400"}, {"name": "Papel cristal e outros papéis calandrados transparentes ou translúcidos, em rolos ou folhas", "code": "48.0640"}, {"name": "Caixas de papel ou cartão, ondulados (canelados)", "code": "48.1910"}, {"name": "Outros cordéis, cordas e cabos, de outras matérias têxteis", "code": "56.0790"}, {"name": "Partes superiores de calçados e seus componentes, exceto contrafortes e biqueiras rígidas", "code": "64.0610"}, {"name": "Solas exteriores e saltos, de borracha ou plástico", "code": "64.0620"}, {"name": "Cintos, cinturões, bandoleiras ou talabartes de couro natural ou reconstituído", "code": "42.0330"}, {"name": "Outros calçados, com sola exterior de couro natural, parte superior de couro natural", "code": "64.0359"}, {"name": "Outros calçados, com sola exterior de borracha, plástico ou couro artificial, cobrindo o tornozelo, parte superior de couro natural", "code": "64.0391"}, {"name": "Outros calçados, com sola exterior de borracha, plástico ou couro artificial, parte superior de couro natural", "code": "64.0399"}, {"name": "Artigos e aparelhos ortopédicos ou para fraturas, inclusive partes e acessórios", "code": "90.2110"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Caixas e cartonagens, dobráveis, de papel ou cartão, não ondulados", "code": "48.1920"}, {"name": "Outras partes de calçados, de outras matérias", "code": "64.0699"}], "name": "Top Shoes Ind. e Com. de Calçados de Franca Ltda. ", "city": "Franca", "phones": [{"type": "telefone", "number": "55 (16) 3727-2547"}, {"type": "fax", "number": "55 (16) 3727-2547"}], "export_price_range": "Até US$ 1 milhão", "cep": "14409-117", "emails": ["topshoes@topshoes.com.br"], "state": "SP", "address": "Rua Irmão Basílio Zamodizki, 2.185", "contact_name": "José Augusto C. Donadelli", "countries": ["Arábia Saudita", "Bolívia", "Brunei", "Canadá", "Colômbia", "Estados Unidos", "Kwait", "Países Baixos", "Reino Unido", "Rússia", "Uruguai", "Venezuela"], "activity": "Fabricação de calçados de couro", "district": "Jd. Petraglia"}