{"site": null, "products": [{"name": "Madeira de coníferas, serrada, cortada em folhas ou desenrolada, de espessura > 6 mm", "code": "44.0710"}, {"name": "Madeira de cerejeira (Prunus spp.), serrada, cortada em folhas ou desenrolada, de espessura > 6 mm", "code": "44.0794"}, {"name": "Madeira de coníferas (incluidos os tacos e frisos de parquê não montados), perfilada ao longo de uma ou mais bordas, faces ou estremidades", "code": "44.0910"}, {"name": "Madeira de não coníferas, perfilada", "code": "44.0920"}, {"name": "Painéis de fibra de madeira ou de outras matérias lenhosas, mesmo aglomeradas com resinas ou outros algutinantes orgânicos, com densidade superior a 0,5 g/cm³ mas não superior a 0,8 g/cm³", "code": "44.1193"}, {"name": "Outras madeiras compensadas constituídas exclusivamente por folhas de madeira (exceto bambu), cada uma das quais de espessura não superior a 6 mm, com pelo menos uma face de madeira não conífera", "code": "44.1232"}, {"name": "Outras madeiras compensadas constituídas por folhas de madeira (exceto bambu), cada uma das quais de espessura não superior a 6 mm", "code": "44.1239"}, {"name": "Janelas, janelas de sacada e respectivos caixilhos e alizares, de madeira", "code": "44.1810"}, {"name": "Outros ladrilhos e artigos semelhantes, de cerâmica, vidrados ou esmaltados", "code": "69.0890"}, {"name": "Outras madeiras tropicais (cedro, ipê, pau-marfim, louro), serradas, cortadas em folhas ou desenroladas, de espessura > 6 mm", "code": "44.0729"}, {"name": "Portas e respectivos caixilhos, alizares e soleiras, de madeira", "code": "44.1820"}, {"name": "Outras obras de madeira", "code": "44.2190"}, {"name": "Outras madeiras, serradas, cortadas em folhas ou desenroladas, de espessura > 6 mm", "code": "44.0799"}, {"name": "Outras madeiras (incluidos os tacos e frisos de parquê não montados), perfiladas ao longo de uma ou mais bordas, faces ou estremidades, de não coníferas", "code": "44.0929"}], "name": "Madezapi Imp. e Exp. Ltda.", "city": "Nao cadstrado", "phones": [{"type": "telefone", "number": "55 (55) 3243-7324"}, {"type": "fax", "number": "55 (55) 3242-1194"}], "export_price_range": "De US$ 10 a 50 milhões", "cep": "97571-670", "emails": ["madezapi@terra.com.br"], "state": "RS", "address": "Av. Mal. Mallet, 413", "contact_name": "Claudiomir Zanelato", "countries": ["Argentina", "Canadá", "Chile", "Cuba", "Espanha", "Estados Unidos", "França", "Grécia", "Guadalupe e Dependências", "Haiti", "Hong Kong", "Itália", "México", "Países Baixos", "Panamá", "Portugal", "Rep. Dominicana", "Uruguai"], "activity": "Comércio varejista de ferragens, madeira e materiais de construção", "district": "Centro"}