{"site": null, "products": [{"name": "Sacos, bolsas, cartuchos, de polímeros de etileno", "code": "39.2321"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Malas, maletas, pastas e artefatos semelhantes, com a superfície exterior de plástico ou de matérias têxteis", "code": "42.0212"}, {"name": "Bolsas, mesmo com tiracolo ou sem alças, com a superfície exterior de plástico ou de matérias têxteis", "code": "42.0222"}, {"name": "Caixas e cartonagens, dobráveis, de papel ou cartão, não ondulados", "code": "48.1920"}, {"name": "Outros sacos, bolsas e cartuchos, de papel ou cartão", "code": "48.1940"}, {"name": "Impressos publicitários, catálogos comerciais e semelhantes", "code": "49.1110"}, {"name": "Camisas, blusas, blusas \"chemisier\", de malha, de algodão, de uso feminino", "code": "61.0610"}, {"name": "Suéteres, pulôveres, cardigãs, coletes e artigos semelhantes, de malha, de fibras sintéticas ou artificiais", "code": "61.1030"}, {"name": "Camisolas e pijamas, de outras matérias têxteis, de uso feminino", "code": "62.0829"}, {"name": "Corpetes, calcinhas, penhoares e artefatos semelhantes, de outras matérias têxteis", "code": "62.0899"}, {"name": "Calçados de borracha ou plástico, com parte superior em tiras ou correias, com saliências (espigões) que se encaixam na sola", "code": "64.0220"}, {"name": "Outras obras de pedras preciosas ou semipreciosas, ou de pedras sintéticas ou reconstituídas", "code": "71.1620"}, {"name": "Outras fitas, contendo, em peso, => 5% de fios de elastômeros ou de fios de borracha", "code": "58.0620"}, {"name": "Blazers de malha, de fibras sintéticas, de uso feminino", "code": "61.0433"}, {"name": "Calcinhas de malha de algodão", "code": "61.0821"}, {"name": "Roupões de banho, penhoares e semelhantes, de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0892"}, {"name": "Camisetas (\"t-shirts\") e camisetas interiores, de malha, de outras matérias têxteis", "code": "61.0990"}, {"name": "Outro vestuário de malha, de outras matérias têxteis", "code": "61.1490"}, {"name": "Outros acessórios de vestuário, confeccionados, de malha", "code": "61.1780"}, {"name": "Calças, jardineiras, bermudas e \"shorts\", de fibras sintéticas, de uso feminino", "code": "62.0463"}, {"name": "Camisas, blusas, blusas \"chemisiers\", de fibras sintéticas ou artificiais, de uso feminino", "code": "62.0640"}, {"name": "Combinações e anáguas, de fibras sintéticas ou artificiais, de uso feminino", "code": "62.0811"}, {"name": "Corpetes, calcinhas, penhoares e artefatos semelhantes, de fibras sintéticas ou artificiais", "code": "62.0892"}, {"name": "Abrigos (fatos de treino) para esporte e outro vestuário não classificado em outra parte, de fibras sintéticas ou artificiais, de uso feminino", "code": "62.1143"}, {"name": "Abrigos (fatos de treino) para esporte e outro vestuário não classificado em outra parte, de outras matérias têxteis, de uso feminino", "code": "62.1149"}, {"name": "Modeladores de torso inteiro (cintas \"soutiens\")", "code": "62.1230"}, {"name": "Calças, jardineiras, bermudas e \"shorts\", de malha, de fibras sintéticas, de uso feminino", "code": "61.0463"}, {"name": "Camisas, blusas, blusas \"chemisier\", de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0620"}, {"name": "Calcinhas de malha, de fibras sintéticas ou artificiais", "code": "61.0822"}, {"name": "Camisolas e pijamas, de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0832"}, {"name": "Maiôs e biquínis, de banho, de malha, de fibras sintéticas, de uso feminino", "code": "61.1241"}, {"name": "Outro vestuário de malha, de fibras sintéticas ou artificiais", "code": "61.1430"}, {"name": "Sutiãs e \"bustiers\" (\"soutiens\" de cós alto)", "code": "62.1210"}], "name": "Sappire Importadora Coml. e Exportadora Ltda.", "city": "Passo Fundo", "phones": [{"type": "telefone", "number": "55 (54) 3045-4570"}, {"type": "fax", "number": "55 (54) 3045-4570"}], "export_price_range": "Até US$ 1 milhão", "cep": "99025-000", "emails": ["sappire@terra.com.br", "sappire_impra_expra@yahoo.com.br"], "state": "RS", "address": "Av. Brasil, 239, Sl. 104", "contact_name": "Alexandre Marinho da Silveira / Maristela De Lazari", "countries": ["África do Sul", "Alemanha", "Austrália", "Catar", "Estados Unidos", "Indonésia", "Japão", "México", "Noruega", "Reino Unido", "Rep. Centro-Africana"], "activity": "Comércio atacadista de equipamentos e artigos de uso pessoal e doméstico não especificados anteriormente", "district": "Centro"}