{"site": null, "products": [{"name": "Granito, cortado em blocos ou placas de forma quadrada ou retangular", "code": "25.1612"}, {"name": "Tintas de escrever ou de desenhar e outras tintas", "code": "32.1590"}, {"name": "Outras colas e adesivos preparados", "code": "35.0699"}, {"name": "Revestimentos de pavimentos, paredes ou tetos, de polímeros de cloreto vinila", "code": "39.1810"}, {"name": "Chapas, folhas, tiras, fitas, películas, de outros plásticos, alveolares", "code": "39.2119"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Outras obras de marcenaria ou carpintaria, para construções", "code": "44.1890"}, {"name": "Madeira marchetada e madeira incrustada; cofres e estojos para joalharia, de madeira", "code": "44.2090"}, {"name": "Outras obras de madeira", "code": "44.2190"}, {"name": "Outros papéis e cartões ondulados, encrespados, em rolos ou folhas", "code": "48.0890"}, {"name": "Caixas, sacos e semelhantes, de papel ou cartão, contendo um sortido de artigos para correspondência", "code": "48.1730"}, {"name": "Cartões-postais, impressos ou ilustrados; cartões impressos, mesmo ilustrados, com ou sem envelopes", "code": "49.0900"}, {"name": "Outros impressos", "code": "49.1199"}, {"name": "Outros ladrilhos e artigos semelhantes, de cerâmica, vidrados ou esmaltados", "code": "69.0890"}, {"name": "Vidro flotado não armado, com camada absorvente, refletora ou não, em chapas ou em folhas", "code": "70.0510"}, {"name": "Outros parafusos e pinos ou pernos, mesmo com as porcas e arruelas, de ferro fundido, ferro ou aço", "code": "73.1815"}, {"name": "Lâminas para facas, de metais comuns", "code": "82.1194"}, {"name": "Guarnições, ferragens e artefatos semelhantes, para móveis, de metais comuns", "code": "83.0242"}, {"name": "Molduras para fotografias, gravuras, ou semelhantes; espelhos, de metais comuns", "code": "83.0630"}, {"name": "Grampos, colchetes e ilhoses, de metais comuns, para vestuário", "code": "83.0810"}, {"name": "Outras máquinas e aparelhos de escritório, máquinas para uso bancário e semelhantes", "code": "84.7290"}, {"name": "Móveis de madeira para quartos de dormir", "code": "94.0350"}, {"name": "Pincéis e escovas para artistas, pincéis de escrever e semelhantes para aplicação de produtos cosméticos", "code": "96.0330"}, {"name": "Rodos de borracha ou de outros materiais flexíveis; outras vassouras e pincéis", "code": "96.0390"}, {"name": "Tintas, vernizes e soluções à base de poliésteres, dispersos ou dissolvidos em meio não aquoso", "code": "32.0810"}, {"name": "Tintas e vernizes à base de polímeros acrílicos ou vinílicos dispersos ou dissolvidos em meio aquoso", "code": "32.0910"}, {"name": "Tintas e vernizes de outros polímeros sintéticos, dispersos ou dissolvidos em meio aquoso", "code": "32.0990"}, {"name": "Adesivos à base de polímeros das posições 3901 a 3913 ou de borracha", "code": "35.0691"}, {"name": "Tubos flexíveis de plásticos, não reforçados, com acessórios", "code": "39.1733"}, {"name": "Chapas, folhas, tiras, fitas, películas, de polímeros de etileno, sem suporte, não reforçadas", "code": "39.2010"}, {"name": "Malas, maletas, pastas e artefatos semelhantes, com a superfície exterior de plástico ou de matérias têxteis", "code": "42.0212"}, {"name": "Ardósia natural trabalhada e obras de ardósia natural ou aglomerada", "code": "68.0300"}, {"name": "Abrasivos naturais ou artificiais, em pó ou em grãos, aplicados apenas sobre papel ou cartão", "code": "68.0520"}, {"name": "Outros vidros de segurança, formados de folhas contracoladas", "code": "70.0729"}, {"name": "Outros parafusos para madeira, de ferro fundido, ferro ou aço", "code": "73.1812"}, {"name": "Chaves de fenda, manuais, de metais comuns", "code": "82.0540"}, {"name": "Assentos estofados, com armação de madeira", "code": "94.0161"}, {"name": "Outros assentos com armação de madeira", "code": "94.0169"}, {"name": "Partes de assentos", "code": "94.0190"}, {"name": "Móveis de madeira para escritórios", "code": "94.0330"}, {"name": "Móveis de madeira para cozinhas", "code": "94.0340"}, {"name": "Escovas e pincéis para pintar, caiar, envernizar ou semelhantes; bonecas e rolos para pintura", "code": "96.0340"}, {"name": "Caixas de papel ou cartão, ondulados (canelados)", "code": "48.1910"}, {"name": "Impressos publicitários, catálogos comerciais e semelhantes", "code": "49.1110"}, {"name": "Granito, talhado ou serrado, de superfície plana ou lisa", "code": "68.0223"}, {"name": "Outras ferramentas intercambiáveis para ferramentas manuais, de metais comuns", "code": "82.0790"}, {"name": "Outros móveis de madeira", "code": "94.0360"}, {"name": "Partes para móveis", "code": "94.0390"}], "name": "Dabol Ind. e Com. de Móveis Ltda.", "city": "Medianeira", "phones": [{"type": "telefone", "number": "55 (45) 3264-2294"}, {"type": "fax", "number": "55 (45) 3264-2035"}], "export_price_range": "De US$ 1 a 10 milhões", "cep": "85884-000", "emails": ["dabolexp@ar-net.com.br"], "state": "PR", "address": "Rod. BR 277, s/n  Km 671", "contact_name": "Paulo Renato Lombaldo", "countries": ["Austrália", "Eslovênia", "Estados Unidos", "Jamaica", "Peru", "Porto Rico"], "activity": "Fabricação de móveis com predominância de madeira", "district": "Pq. Industrial"}