{"site": null, "products": [{"name": "Partes de máquinas e aparelhos para colheita ou debulha de produtos agrícolas, ou para limpar ou selecionar ovos, frutas ou outros produtos agrícolas", "code": "84.3390"}, {"name": "Outras máquinas e aparelhos a gás, para têmpera superficial", "code": "84.6820"}, {"name": "Sistemas de suspensão e suas partes (incluídos os amortecedores de suspensão), para veículos automóveis das posições 8701 a 8705", "code": "87.0880"}, {"name": "Embreagens e suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0893"}, {"name": "Outras partes e acessórios de carroçarias (incluídas as cabinas) para veículos automóveis das posições 8701 a 8705", "code": "87.0829"}, {"name": "Freios e servo-freios, suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0830"}, {"name": "Eixos de transmissão com diferencial, mesmo providos de outros órgãos de transmissão, e suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0850"}, {"name": "Volantes, barras, caixas de direção, e suas partes, para veículos automóveis das posições 8701 a 8705", "code": "87.0894"}, {"name": "Outras partes e acessórios, para veículos automóveis das posições 8701 a 8705", "code": "87.0899"}], "name": " K Parts Ind. e Com. de Peças Ltda.", "city": "São Paulo", "phones": [{"type": "telefone", "number": "55 (11) 5588-0222"}, {"type": "fax", "number": "55 (11) 5588-0222"}], "export_price_range": "Até US$ 1 milhão", "cep": "04327-180", "emails": ["gerencia@grupokp.com.br"], "state": "SP", "address": "Rua Dr. Rene Fernandes, 415", "contact_name": "Elis", "countries": ["Bolívia", "Chile", "Costa Rica", "Equador", "Estados Unidos", "México", "Paraguai", "Peru"], "activity": "Fabricação de peças e acessórios para veículos automotores não especificados anteriormente", "district": "Vl. Laroque"}