{"site": null, "products": [{"name": "Chapas, folhas e tiras de borracha vulcanizada não alveolar, não endurecida", "code": "40.0821"}, {"name": "Desperdícios de cortiça, cortiça triturada, granulada ou pulverizada", "code": "45.0190"}, {"name": "Cortiça aglomerada, em cubos, blocos, chapas, folhas e tiras; cilindros maciços, incluídos os discos", "code": "45.0410"}, {"name": "Papel e cartão revestidos impregnados ou recobertos de cera, parafina, estearina, óleo ou glicerol, em rolos ou folhas", "code": "48.1160"}, {"name": "Outros feltros, impregnados, revestidos, recobertos ou estratificados", "code": "56.0290"}, {"name": "Amianto (asbesto) trabalhado em fibras; misturas à base de amianto ou à base de amianto e carbonato de magnésio; fios, tecidos e artefatos de amianto ou de misturas de amianto, mesmo armadas, exceto as das posições 6811 ou 6813", "code": "68.1290"}, {"name": "Outras obras de pedras ou de outras matérias minerais", "code": "68.1599"}, {"name": "Outros produtos laminados planos, de ferro ou aços não ligados, de largura => 600 mm, laminados a frio, não folheados ou chapeados, nem revestidos", "code": "72.0990"}, {"name": "Arruelas de cobre", "code": "74.1521"}, {"name": "Tachas, pregos, escápulas, parafusos, pinos, roscados, porcas, rebites, chavetas, cavilhas, contrapinos, arruelas e artefatos semelhantes, de alumínio", "code": "76.1610"}, {"name": "Outras partes para motores diesel ou semidiesel", "code": "84.0999"}, {"name": "Juntas metaloplásticas", "code": "84.8410"}, {"name": "Folhas de amianto e elastômeros, comprimidos, para juntas, mesmo apresentadas em rolos", "code": "68.1293"}, {"name": "Outras obras de amianto ou de misturas à base de amianto", "code": "68.1299"}, {"name": "Juntas de vedação, mecânicas", "code": "84.8420"}, {"name": "Juntas, gaxetas e semelhantes de borracha vulcanizada não endurecida", "code": "40.1693"}, {"name": "Outras obras de cortiça aglomerada", "code": "45.0490"}, {"name": "Outras misturas e obras de matérias minerais para isolamento do calor e do som", "code": "68.0690"}, {"name": "Outras obras de alumínio", "code": "76.1699"}], "name": "Juntas Santa Cruz Ltda.", "city": "Londrina", "phones": [{"type": "telefone", "number": "55 (43) 3379-5900"}, {"type": "fax", "number": "55 (43) 3329-5378"}], "export_price_range": "Até US$ 1 milhão", "cep": "86030-350", "emails": ["juntassantacruz@sercomtel.com.br"], "state": "PR", "address": "Rua João de Barro, 120", "contact_name": "Ademar", "countries": ["Chile", "Paraguai"], "activity": "Fabricação de peças e acessórios para veículos automotores não especificados anteriormente", "district": "Pq. Indl. Leves"}