{"site": null, "products": [{"name": "Tubos rígidos, de polímeros de etileno, inclusive com acessórios", "code": "39.1721"}, {"name": "Outros tubos e perfis ocos, de ferro ou aço, sem costura", "code": "73.0490"}, {"name": "Outras arruelas de ferro fundido, ferro ou aço", "code": "73.1822"}, {"name": "Outras obras de ferro ou aço", "code": "73.2690"}, {"name": "Outras obras de alumínio", "code": "76.1699"}, {"name": "Outras ferramentas intercambiáveis de perfuração ou de sondagem, incluídas as partes, de metais comuns", "code": "82.0719"}, {"name": "Outras bombas de ar, coifas aspirantes para extração ou reciclagem", "code": "84.1480"}, {"name": "Aparelhos para filtrar óleos minerais nos motores de ignição por centelha ou por compressão", "code": "84.2123"}, {"name": "Básculas de pesagem constante e balanças e básculas ensacadoras ou dosadoras", "code": "84.2330"}, {"name": "Pesos para balanças e partes de aparelhos ou instrumentos de pesagem, incluídas as básculas", "code": "84.2390"}, {"name": "Moldes para matérias minerais", "code": "84.8060"}, {"name": "Engrenagens e rodas de fricção, eixos de esferas ou de roletes; caixas de transmissão, redutores, multiplicadores e variadores de velocidade", "code": "84.8340"}, {"name": "Outros jogos ou sortidos de juntas, em bolsas, envelopes ou embalagens semelhantes", "code": "84.8490"}, {"name": "Outros reboques e semi-reboques, para transporte de mercadorias", "code": "87.1639"}, {"name": "Outras máquinas e aparelhos para ensaios de propriedades mecânicas (dureza, tração, elasticidade) de materiais", "code": "90.2480"}, {"name": "Peneiras e crivos, manuais", "code": "96.0400"}, {"name": "Tubos rígidos, de polímeros de cloreto de vinila, inclusive com acessórios", "code": "39.1723"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Juntas, gaxetas e semelhantes de borracha vulcanizada não endurecida", "code": "40.1693"}, {"name": "Outras obras de madeira", "code": "44.2190"}, {"name": "Tubos soldados, de seção circular, de ferro ou de aço não ligados", "code": "73.0630"}, {"name": "Outros acessórios moldados para tubos, de ferro fundido, ferro ou aço", "code": "73.0719"}, {"name": "Porcas de ferro fundido, ferro ou aço", "code": "73.1816"}, {"name": "Chavetas, cavilhas e contrapinos ou troços, de ferro fundido, ferro ou aço", "code": "73.1824"}, {"name": "Outros artefatos não roscados, de ferro fundido, ferro ou aço", "code": "73.1829"}, {"name": "Outros aparelhos para filtrar ou depurar líquidos", "code": "84.2129"}, {"name": "Mancais (chumaceiras) sem rolamentos; \"bronzes\"", "code": "84.8330"}, {"name": "Juntas de vedação, mecânicas", "code": "84.8420"}, {"name": "Partes de máquinas e aparelhos da posição 8474", "code": "84.7490"}], "name": "Petrafoz Peças e Equipamentos Ltda.", "city": "Foz do Iguaçu", "phones": [{"type": "telefone", "number": "55 (45) 3528-0020"}, {"type": "fax", "number": "55 (45) 3528-0020"}], "export_price_range": "Até US$ 1 milhão", "cep": "85854-240", "emails": ["petrafoz@petrafoz.com.br"], "state": "PR", "address": "Rua Santo Rafagnin, 1.120, Lj. 06", "contact_name": "Celso Justino", "countries": ["Paraguai"], "activity": "Comércio varejista de outros produtos novos não especificados anteriormente", "district": "Vl. Portes"}