{"site": null, "products": [{"name": "Outros produtos e preparações das indústrias químicas e conexas não incluídos em outras posições", "code": "38.2490"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Painéis de média densidade (MDF) de espessura superior a 5 mm, mas não superior a 9mm", "code": "44.1113"}, {"name": "Caixotes, caixas, engradados, barricas e embalagens semelhantes, de madeira; carretéis para cabos, de madeira", "code": "44.1510"}, {"name": "Artefatos de madeira, para mesa ou cozinha", "code": "44.1900"}, {"name": "Outras obras de madeira", "code": "44.2190"}, {"name": "Caixas de papel ou cartão, ondulados (canelados)", "code": "48.1910"}, {"name": "Tecidos impregnados, revestidos, recobertos ou estratificados com policloreto de vinila", "code": "59.0310"}, {"name": "Aquecedores de ambientes (fogões de sala) e caldeiras de fornalha, de uso doméstico, de ferro fundido, ferro ou aço, a combustíveis gasosos ou a gás", "code": "73.2181"}, {"name": "Outras obras moldadas, de ferro fundido, ferro ou aço", "code": "73.2599"}, {"name": "Outras obras forjadas ou estampadas, de ferro ou aço", "code": "73.2619"}, {"name": "Outras obras de alumínio", "code": "76.1699"}, {"name": "Aparelhos mecânicos de acionamento manual, pesando <= 10 kg, utilizados para preparar, acondicionar ou servir alimentos ou bebidas", "code": "82.1000"}, {"name": "Bombas manuais para líquidos", "code": "84.1320"}, {"name": "Outros móveis (arcas, armários, vitrines, balcões e móveis semelhantes), para a conservação e exposição de produtos que incorporem um equipamento para a produção de frio", "code": "84.1850"}, {"name": "Outras empilhadeiras, outros veículos para movimentação de carga e semelhantes, com dispositivos de elevação", "code": "84.2790"}, {"name": "Máquinas para limpeza, seleção ou peneiração de grãos ou de produtos hortícolas secos", "code": "84.3710"}, {"name": "Máquinas e aparelhos para as indústrias de confeitaria e de cacau ou chocolate", "code": "84.3820"}, {"name": "Outras máquinas e aparelhos para aglomerar ou moldar combustíveis minerais sólidos, pastas cerâmicas, cimento ou gesso, em pó ou em pasta", "code": "84.7480"}, {"name": "Partes de máquinas e aparelhos da posição 8474", "code": "84.7490"}, {"name": "Máquinas e aparelhos para misturar, amassar, moer, separar, peneirar, homogeneizar, emulsionar ou agitar", "code": "84.7982"}, {"name": "Válvulas redutoras de pressão", "code": "84.8110"}, {"name": "Torneiras e outros dispositivos semelhantes para canalizações, caldeiras, reservatórios, cubas e outros recipientes", "code": "84.8180"}, {"name": "Rolamentos de esferas", "code": "84.8210"}, {"name": "Trituradores e misturadores de alimentos; espremedores de frutas ou produtos hortícolas, com motor elétrico incorporado, de uso doméstico", "code": "85.0940"}, {"name": "Aros e raios para bicicletas e outros ciclos", "code": "87.1492"}, {"name": "Outros reboques e semi-reboques", "code": "87.1640"}, {"name": "Móveis de metal para escritórios", "code": "94.0310"}, {"name": "Garrafas térmicas e outros recipientes isotérmicos montados, com isolamento produzido pelo vácuo, e suas partes (exceto ampolas de vidro)", "code": "96.1700"}, {"name": "Papel higiênico", "code": "48.1810"}, {"name": "Outros reservatórios e semelhantes, de ferro fundido, ferro ou aço, de capacidade < 50 litros", "code": "73.1029"}, {"name": "Máquinas de ordenhar", "code": "84.3410"}, {"name": "Partes de máquinas e aparelhos para preparação ou fabricação industriais de alimentos ou de bebidas", "code": "84.3890"}, {"name": "Outros aparelhos eletromecânicos, com motor elétrico incorporado, de uso doméstico", "code": "85.0980"}, {"name": "Outros veículos não autopropulsores", "code": "87.1680"}, {"name": "Partes de reboques e semi-reboques, para quaisquer veículos e outros veículos não autopropulsores", "code": "87.1690"}, {"name": "Outras preparações alimentícias de farinhas, sêmolas, amidos, féculas ou de extratos de malte sem cacau ou contendo menos de 40% de cacau em peso", "code": "19.0190"}, {"name": "Guarda-chuvas de haste ou cabo telescópico", "code": "66.0191"}, {"name": "Outros aparelhos e dispositivos para preparação de bebidas quentes ou para cozimento ou aquecimento de alimentos", "code": "84.1981"}, {"name": "Máquinas e aparelhos para as indústrias de panificação, pastelaria, bolachas e biscoitos e de massas alimentícias", "code": "84.3810"}, {"name": "Bicicletas e outros ciclos (incluídos os triciclos), sem motor", "code": "87.1200"}], "name": "Warm - Ind. Com. de Máquinas Ltda.", "city": "Pinhais", "phones": [{"type": "telefone", "number": "55 (41) 3668-1112"}, {"type": "fax", "number": "55 (41) 3668-1112"}], "export_price_range": "Até US$ 1 milhão", "cep": "83325-210", "emails": ["diretoria@warm.com.br"], "state": "PR", "address": "Rua Castro, 65", "contact_name": "Sigmar Nehring", "countries": ["Alemanha", "Angola", "Argentina", "Austrália", "Áustria", "Bélgica", "Canadá", "Chile", "China", "Cingapura", "Colômbia", "Costa Rica", "Egito", "El Salvador", "Equador", "Eslovaquia", "Espanha", "Estados Unidos", "Guatemala", "Honduras", "Índia", "Itália", "Japão", "México", "Nicarágua", "Nigéria", "Países Baixos", "Panamá", "Papua Nova Guine", "Paraguai", "Peru", "Porto Rico", "Portugal", "Reino Unido", "Rep. Dominicana", "Romênia", "Rússia", "Sérvia e Montenegro", "Síria", "Suíça", "Tailândia", "Uruguai", "Venezuela", "Vietnã"], "activity": "Fabricação de máquinas e equipamentos de uso geral não especificados anteriormente", "district": "Jd. Maringá"}