{"site": null, "products": [{"name": "Sacos, bolsas, cartuchos, de polímeros de etileno", "code": "39.2321"}, {"name": "Sacos, bolsas e cartuchos, de outros plásticos", "code": "39.2329"}, {"name": "Bolsas, mesmo com tiracolo ou sem alças, com a superfície exterior de plástico ou de matérias têxteis", "code": "42.0222"}, {"name": "Livros, brochuras, impressos semelhantes, em folhas soltas, mesmo dobradas", "code": "49.0110"}, {"name": "Obras cartográficas, impressas sob a forma de livros ou brochuras", "code": "49.0591"}, {"name": "Calendários impressos, inclusive blocos-calendário para desfolhar", "code": "49.1000"}, {"name": "Outros impressos", "code": "49.1199"}, {"name": "Outros bordados de fibras sintéticas ou artificiais, em peça, em tiras ou em motivos", "code": "58.1092"}, {"name": "Calças, jardineiras, bermudas e \"shorts\" (calções), de malha, de fibras sintéticas, de uso masculino", "code": "61.0343"}, {"name": "Tailleurs de malha, de fibras sintéticas, de uso feminino", "code": "61.0413"}, {"name": "Saias e saias-calças, de malha, de fibras sintéticas, de uso feminino", "code": "61.0453"}, {"name": "Calças, jardineiras, bermudas e \"shorts\", de malha, de fibras sintéticas, de uso feminino", "code": "61.0463"}, {"name": "Camisetas (\"t-shirts\") e camisetas interiores, de malha, de outras matérias têxteis", "code": "61.0990"}, {"name": "Suéteres, pulôveres, cardigãs, coletes e artigos semelhantes, de malha, de algodão", "code": "61.1020"}, {"name": "Maiôs e biquínis, de banho, de malha, de outras matérias, de uso feminino", "code": "61.1249"}, {"name": "Outro vestuário de malha, de outras matérias têxteis", "code": "61.1490"}, {"name": "Outros sobretudos, anoraques e semelhantes, de fibras sintéticas ou artificiais, de uso masculino", "code": "62.0193"}, {"name": "Vestidos de algodão, de uso feminino", "code": "62.0442"}, {"name": "Vestidos de fibras sintéticas, de uso feminino", "code": "62.0443"}, {"name": "Saias e saias-calças, de fibras sintéticas, de uso feminino", "code": "62.0453"}, {"name": "Calças, jardineiras, bermudas e \"shorts\", de algodão, de uso feminino", "code": "62.0462"}, {"name": "Camisas, blusas, blusas \"chemisiers\", de fibras sintéticas ou artificiais, de uso feminino", "code": "62.0640"}, {"name": "Shorts e sungas, de banho, exceto de malha, de uso masculino", "code": "62.1111"}, {"name": "Maiôs e biquínis, de banho, exceto de malha, de uso feminino", "code": "62.1112"}, {"name": "Abrigos (fatos de treino) para esporte e outro vestuário não classificado em outra parte, de algodão, de uso feminino", "code": "62.1142"}, {"name": "Abrigos (fatos de treino) para esporte e outro vestuário não classificado em outra parte, de fibras sintéticas ou artificiais, de uso feminino", "code": "62.1143"}, {"name": "Sutiãs e \"bustiers\" (\"soutiens\" de cós alto)", "code": "62.1210"}, {"name": "Outros acessórios de vestuário, confeccionados", "code": "62.1710"}, {"name": "Chapéus e outros artefatos de uso semelhante, de malha ou confeccionados com rendas, feltro ou outros produtos têxteis, em peça (mas não em tiras), mesmo guarnecidos; coifas e redes, para o cabelo, de qualquer matéria, mesmo guarnecidas.", "code": "65.0500"}, {"name": "Outros artigos de higiene ou de toucador, de plásticos", "code": "39.2490"}, {"name": "Vestidos de malha, de algodão, de uso feminino", "code": "61.0442"}, {"name": "Calças, jardineiras, bermudas e \"shorts\", de malha, de outras matérias têxteis, de uso feminino", "code": "61.0469"}, {"name": "Camisas, blusas, blusas \"chemisier\", de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0620"}, {"name": "Roupões de banho, penhoares e semelhantes, de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0892"}, {"name": "Vestuário e seus acessórios, de malha, de algodão, para bebês", "code": "61.1120"}, {"name": "Vestuário e seus acessórios, de malha, de fibras sintéticas, para bebês", "code": "61.1130"}, {"name": "Maiôs e biquínis, de banho, de malha, de fibras sintéticas, de uso feminino", "code": "61.1241"}, {"name": "Vestuário confeccionado com tecidos de malha, com plástico ou borracha", "code": "61.1300"}, {"name": "Outros acessórios de vestuário, confeccionados, de malha", "code": "61.1780"}, {"name": "Vestidos de outras matérias têxteis, de uso feminino", "code": "62.0449"}, {"name": "Suportes ópticos, para gravação de som ou para gravações semelhantes, mesmo gravados", "code": "85.2340"}, {"name": "Impressos publicitários, catálogos comerciais e semelhantes", "code": "49.1110"}, {"name": "Vestidos de malha, de fibras sintéticas, de uso feminino", "code": "61.0443"}, {"name": "Macacões e conjuntos, de esqui, de malha", "code": "61.1220"}, {"name": "Shorts e sungas, de banho, de malha, de fibras sintéticas, de uso masculino", "code": "61.1231"}, {"name": "Outro vestuário de malha, de fibras sintéticas ou artificiais", "code": "61.1430"}, {"name": "Camisas, blusas, blusas \"chemisiers\", de algodão, de uso feminino", "code": "62.0630"}, {"name": "Chapéus e outros artefatos de uso semelhante, de malha ou confeccionados com rendas, feltro ou outros produtos têxteis", "code": "65.0590"}], "name": "Ind. e Com. de Confecções La Playa Ltda. ", "city": "Londrina", "phones": [{"type": "telefone", "number": "55 (43) 3374-0202"}, {"type": "fax", "number": "55 (43) 3374-0202"}], "export_price_range": "Até US$ 1 milhão", "cep": "86049-000", "emails": ["business@luamorena.com.br"], "state": "PR", "address": "Av. Eurico Gaspar Dutra, 253", "contact_name": "Marlos J. A. Lima", "countries": ["Angola", "Antilhas Holandesas", "Austrália", "Chile", "Costa Rica", "Espanha", "Estados Unidos", "França", "Grécia", "Guadalupe e Dependências", "Israel", "Itália", "Japão", "Líbano", "Maurício", "Moçambique", "Portugal", "Suíça", "Trinidad e Tobago", "Uruguai", "Venezuela"], "activity": "Confecção de peças do vestuário, exceto roupas íntimas", "district": "Pq. Indl. Kiogo Takata"}