{"site": null, "products": [{"name": "Mantôs, casacos, capas, anoraques e semelhantes, de malha de algodão, de uso feminino", "code": "61.0220"}, {"name": "Mantôs, casacos, capas, anoraques e semelhantes, de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0230"}, {"name": "Calças, jardineiras, bermudas e \"shorts\" (calções), de malha, de fibras sintéticas, de uso masculino", "code": "61.0343"}, {"name": "Vestidos de malha, de fibras sintéticas, de uso feminino", "code": "61.0443"}, {"name": "Saias e saias-calças, de malha, de algodão, de uso feminino", "code": "61.0452"}, {"name": "Saias e saias-calças, de malha, de fibras sintéticas, de uso feminino", "code": "61.0453"}, {"name": "Calças, jardineiras, bermudas e \"shorts\", de malha, de algodão, de uso feminino", "code": "61.0462"}, {"name": "Calças, jardineiras, bermudas e \"shorts\", de malha, de fibras sintéticas, de uso feminino", "code": "61.0463"}, {"name": "Camisas, blusas, blusas \"chemisier\", de malha, de fibras sintéticas ou artificiais, de uso feminino", "code": "61.0620"}, {"name": "Calcinhas de malha, de fibras sintéticas ou artificiais", "code": "61.0822"}, {"name": "Camisetas (\"t-shirts\") e camisetas interiores, de malha, de algodão", "code": "61.0910"}, {"name": "Camisetas (\"t-shirts\") e camisetas interiores, de malha, de outras matérias têxteis", "code": "61.0990"}, {"name": "Suéteres, pulôveres, cardigãs, coletes e artigos semelhantes, de malha, de algodão", "code": "61.1020"}, {"name": "Suéteres, pulôveres, cardigãs, coletes e artigos semelhantes, de malha, de fibras sintéticas ou artificiais", "code": "61.1030"}, {"name": "Vestuário e seus acessórios, de malha, de algodão, para bebês", "code": "61.1120"}, {"name": "Macacões e conjuntos, de esqui, de malha", "code": "61.1220"}, {"name": "Shorts e sungas, de banho, de malha, de fibras sintéticas, de uso masculino", "code": "61.1231"}, {"name": "Maiôs e biquínis, de banho, de malha, de fibras sintéticas, de uso feminino", "code": "61.1241"}, {"name": "Meias de malha, de algodão", "code": "61.1592"}, {"name": "Vestidos de fibras sintéticas, de uso feminino", "code": "62.0443"}, {"name": "Saias e saias-calças, de fibras sintéticas, de uso feminino", "code": "62.0453"}, {"name": "Calças, jardineiras, bermudas e \"shorts\", de fibras sintéticas, de uso feminino", "code": "62.0463"}, {"name": "Corpetes, calcinhas, penhoares e artefatos semelhantes, de fibras sintéticas ou artificiais", "code": "62.0892"}, {"name": "Shorts e sungas, de banho, exceto de malha, de uso masculino", "code": "62.1111"}, {"name": "Maiôs e biquínis, de banho, exceto de malha, de uso feminino", "code": "62.1112"}, {"name": "Macacões e conjuntos, de esqui, exceto de malha", "code": "62.1120"}, {"name": "Abrigos (fatos de treino) para esporte e outro vestuário não classificado em outra parte, de fibras sintéticas ou artificiais, de uso feminino", "code": "62.1143"}, {"name": "Sutiãs e \"bustiers\" (\"soutiens\" de cós alto)", "code": "62.1210"}, {"name": "Espartilhos, suspensórios, ligas, e artefatos semelhantes, e suas partes", "code": "62.1290"}, {"name": "Chapéus e outros artefatos de uso semelhante, de malha ou confeccionados com rendas, feltro ou outros produtos têxteis", "code": "65.0590"}], "name": "Na Ponta do Pé Confecções Ltda.", "city": "Brusque", "phones": [{"type": "telefone", "number": "55 (47) 3351-0379"}, {"type": "fax", "number": "55 (47) 3351-0379"}], "export_price_range": "Até US$ 1 milhão", "cep": "88352-500", "emails": ["pontaad@terra.com.br"], "state": "SC", "address": "Rod. Antonio Heil, S/N°, Lj. 2, Qd. G, Bruem", "contact_name": "Ricardo", "countries": ["Chile", "Itália", "México", "Panamá", "Paraguai", "Portugal", "Rep. Dominicana", "Uruguai"], "activity": "Confecção de peças do vestuário, exceto roupas íntimas", "district": "Centro"}