{"site": null, "products": [{"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Outras obras de borracha vulcanizada, não endurecida", "code": "40.1699"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\"), plena flor, não divididos; divididos, com a flor", "code": "41.0411"}, {"name": "Couros e peles envernizados ou revestidos; couros e peles metalizados", "code": "41.1420"}, {"name": "Aparas e outros desperdícios de couros ou de peles preparados ou reconstituídos; serragem, pó e farinha de couro", "code": "41.1520"}, {"name": "Outras obras de couro natural ou reconstituído", "code": "42.0500"}, {"name": "Ferramentas intercambiáveis de embutir, estampar ou de puncionar, de metais comuns", "code": "82.0730"}, {"name": "Outros motores de pistão, de ignição por compressão, diesel ou semidiesel", "code": "84.0890"}, {"name": "Compressores para equipamentos frigoríficos", "code": "84.1430"}, {"name": "Outras bombas de ar, coifas aspirantes para extração ou reciclagem", "code": "84.1480"}, {"name": "Outros secadores", "code": "84.1939"}, {"name": "Máquinas e aparelhos para preparar, curtir ou trabalhar couros ou peles", "code": "84.5310"}, {"name": "Máquinas e aparelhos para misturar, amassar, moer, separar, peneirar, homogeneizar, emulsionar ou agitar", "code": "84.7982"}, {"name": "Cocos secos, mesmo sem casca ou ralados", "code": "08.0111"}, {"name": "Couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, plena flor, não divididos", "code": "41.0711"}, {"name": "Partes de máquinas e aparelhos para preparar, curtir ou trabalhar couros ou peles ou para fabricar ou consertar calçados e outras obras de couro ou peles", "code": "84.5390"}, {"name": "Outros couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\")", "code": "41.0419"}, {"name": "Outros couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados", "code": "41.0719"}], "name": "Bermas Maracanaú Ind. e Com. de Couro Ltda.", "city": "Maracanaú", "phones": [{"type": "telefone", "number": "55 (85) 4009-3700"}, {"type": "fax", "number": "55 (85) 4009-3757"}], "export_price_range": "Até US$ 1 milhão", "cep": "61939-160", "emails": ["comercial@bermas.com.br", "salete@bermas.com.br"], "state": "CE", "address": "Av. Contorno, S/N°, Distr. Indl.", "contact_name": "Salete", "countries": ["Alemanha", "Austrália", "Áustria", "Canadá", "China", "Colômbia", "Coréia do Sul", "Dinamarca", "Estados Unidos", "Estônia", "Formosa", "Hong Kong", "Itália", "Lituânia", "Malásia", "México", "Noruega", "Paraguai", "Polônia", "Suécia", "Tailândia", "Turquia", "Vietnã"], "activity": "Curtimento e outras preparações de couro", "district": "Pajucara"}