{"site": null, "products": [{"name": "Caixas de papel ou cartão, ondulados (canelados)", "code": "48.1910"}, {"name": "Calçados com sola exterior de couro natural e parte superior constituída por tiras de couro natural, passando pelo peito do pé e envolvendo o dedo grande", "code": "64.0320"}, {"name": "Calçados de matérias têxteis, com sola exterior de couro natural", "code": "64.0420"}, {"name": "Outros calçados com solas exteriores de borracha ou plástico", "code": "64.0590"}, {"name": "Bolsas, mesmo com tiracolo ou sem alças, com a superfície exterior de couro natural, reconstituído ou envernizado", "code": "42.0221"}, {"name": "Calçados de borracha ou plástico, com parte superior em tiras ou correias, com saliências (espigões) que se encaixam na sola", "code": "64.0220"}, {"name": "Outros calçados, com sola exterior de couro natural, cobrindo o tornozelo, parte superior de couro natural", "code": "64.0351"}, {"name": "Outros calçados, com sola exterior de borracha, plástico ou couro artificial, cobrindo o tornozelo, parte superior de couro natural", "code": "64.0391"}, {"name": "Outros calçados, com sola exterior de borracha, plástico ou couro artificial, parte superior de couro natural", "code": "64.0399"}, {"name": "Objetos de cristal de chumbo, para toucador, escritório decoração e usos semelhantes", "code": "70.1391"}, {"name": "Outros objetos de vidro (exceto vitrocerãmica), para toucador, escritório, decoração e usos semelhantes", "code": "70.1399"}, {"name": "Classificadores, fichários, porta-canetas, porta-carimbos e outros artefatos semelhantes, de escritório, de metais comuns", "code": "83.0400"}, {"name": "Molduras para fotografias, gravuras, ou semelhantes; espelhos, de metais comuns", "code": "83.0630"}, {"name": "Discos, fitas e outros suportes magnéticos para gravação de som ou para gravações semelhantes, mesmo gravados", "code": "85.2329"}, {"name": "Suportes ópticos, para gravação de som ou para gravações semelhantes, mesmo gravados", "code": "85.2340"}, {"name": "Assentos estofados, com armação de madeira", "code": "94.0161"}, {"name": "Outros móveis de madeira", "code": "94.0360"}, {"name": "Outros artigos para jogos de salão", "code": "95.0490"}, {"name": "Outros calçados, com sola exterior de couro natural, parte superior de couro natural", "code": "64.0359"}], "name": "Leader's Ind. e Exp. de Calçados Ltda.", "city": "Campo Bom", "phones": [{"type": "telefone", "number": "55 (51) 3585-1133"}, {"type": "fax", "number": "55 (51) 3585-1285"}], "export_price_range": "Até US$ 1 milhão", "cep": "93700-000", "emails": ["goreti@leaderworld.com.br"], "state": "RS", "address": "Estr. Vicinal, 500", "contact_name": "Goreti", "countries": ["Canadá", "Estados Unidos", "França", "Hong Kong", "Irlanda", "Japão", "Reino Unido", "Suécia", "Suíça"], "activity": "Fabricação de calçados de couro", "district": "Quatro Colônias"}