{"site": null, "products": [{"name": "Soja, mesmo triturada, exceto para semeadura", "code": "12.0190"}, {"name": "Óleo de soja, em bruto, mesmo degomado", "code": "15.0710"}, {"name": "Óleo de soja e respectivas frações, mesmo refinados, mas não quimicamente modificados", "code": "15.0790"}, {"name": "Tortas e outros resíduos sólidos da extração do óleo de soja", "code": "23.0400"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\"), plena flor, não divididos; divididos, com a flor", "code": "41.0411"}, {"name": "Outros couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\")", "code": "41.0419"}, {"name": "Couros e peles, de bovinos, com pré-curtimenta vegetal", "code": "41.0421"}, {"name": "Outros couros e peles, de bovinos ou equídeos, curtidos ou recurtidos", "code": "41.0429"}, {"name": "Outros couros e peles, de bovinos e equídeos, plena flor e plena flor dividida", "code": "41.0431"}, {"name": "Outros couros e peles, de bovinos e de equídeos, apergaminhados ou preparados após curtimenta", "code": "41.0439"}, {"name": "Couros e peles depilados de suínos, mesmo divididos, curtidos, no estado úmido (incluindo \"wet blue\")", "code": "41.0631"}, {"name": "Peles depiladas, de suínos, preparadas", "code": "41.0710"}, {"name": "Couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, plena flor, não divididos", "code": "41.0711"}, {"name": "Couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, divididos, com a flor", "code": "41.0712"}, {"name": "Outros couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados", "code": "41.0719"}, {"name": "Couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, plena flor, não divididos", "code": "41.0791"}, {"name": "Couros e peles envernizados ou revestidos; couros e peles metalizados", "code": "41.1420"}, {"name": "Aparas e outros desperdícios de couros ou de peles preparados ou reconstituídos; serragem, pó e farinha de couro", "code": "41.1520"}, {"name": "Outras luvas, mitenes ou semelhantes, para outros usos, de couro natural ou reconstituído", "code": "42.0329"}, {"name": "Partes de assentos", "code": "94.0190"}, {"name": "Couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem, divididos, com a flor", "code": "41.0792"}, {"name": "Couros e peles acamurçados (incluída a camurça combinada)", "code": "41.1410"}, {"name": "Vestuário de couro natural ou reconstituído", "code": "42.0310"}, {"name": "Outras obras de couro natural ou reconstituído", "code": "42.0500"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado seco (\"crust\"), plena flor; não divididos; divididos, com a flor", "code": "41.0441"}, {"name": "Outros couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem", "code": "41.0799"}, {"name": "Couros de suínos, preparados após curtimenta ou após secagem e couros e peles apergaminhados, depilados, mesmo divididos", "code": "41.1320"}], "name": "Curtume Aimoré S.A.", "city": "Arroio do Meio", "phones": [{"type": "telefone", "number": "55 (51) 3716-1313"}, {"type": "fax", "number": "55 (51) 3716-1353"}], "export_price_range": "De US$ 10 a 50 milhões", "cep": "95940-000", "emails": ["export@aimore.ind.br", "importexport@aimore.ind.br"], "state": "RS", "address": "Rua Pres. Vargas, 505", "contact_name": "Angelita N. Fuhr", "countries": ["África do Sul", "Alemanha", "Argentina", "Austrália", "Bangladesh", "Belarus", "Camboja", "Canadá", "Chile", "China", "Chipre", "Cingapura", "Colômbia", "Coréia do Norte", "Coréia do Sul", "Emirados Árabes", "Equador", "Eslovênia", "Espanha", "Estados Unidos", "Fiji", "Filipinas", "Finlândia", "Formosa", "França", "Hong Kong", "Hungria", "Índia", "Indonésia", "Israel", "Itália", "Japão", "Kwait", "México", "Nicarágua", "Nova Zelândia", "Países Baixos", "Peru", "Polônia", "Portugal", "Reino Unido", "Rep. Centro-Africana", "Rep. Dominicana", "Rússia", "Sri Lanka", "Suécia", "Suíça", "Tailândia", "Tunísia", "Turquia", "Uruguai", "Venezuela", "Vietnã"], "activity": "Curtimento e outras preparações de couro", "district": "Aimoré"}