{"site": null, "products": [{"name": "Ceras vegetais, mesmo refinadas ou coradas (exceto triglicerídeos)", "code": "15.2110"}, {"name": "Outras preparações tensoativas e preparações para lavagem e limpeza", "code": "34.0290"}, {"name": "Pomadas, cremes e preparações semelhantes para calçados ou para couros", "code": "34.0510"}, {"name": "Outros agentes de apresto ou acabamento para a indústria do couro", "code": "38.0993"}, {"name": "Outros couros e peles de bovinos ou de eqüídeos, incluídos os dorsos, meios-dorsos e flancos", "code": "41.0190"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\"), plena flor, não divididos; divididos, com a flor", "code": "41.0411"}, {"name": "Outros couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\")", "code": "41.0419"}, {"name": "Couros e peles, de bovinos, pré-curtidos de outro modo", "code": "41.0422"}, {"name": "Outros couros e peles, de bovinos e equídeos, plena flor e plena flor dividida", "code": "41.0431"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado seco (\"crust\"), plena flor; não divididos; divididos, com a flor", "code": "41.0441"}, {"name": "Outros couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados", "code": "41.0719"}, {"name": "Couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem, divididos, com a flor", "code": "41.0792"}, {"name": "Outros couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem", "code": "41.0799"}, {"name": "Couros e peles acamurçados (incluída a camurça combinada)", "code": "41.1410"}, {"name": "Outras obras de couro natural ou reconstituído", "code": "42.0500"}, {"name": "Cabeças, caudas, patas, desperdícios e aparas, curtidas ou acabadas, não reunidas", "code": "43.0220"}, {"name": "Peleteria (peles com pêlo) curtida ou acabada, inteira e respectivos pedaços, reunidos (montados)", "code": "43.0230"}, {"name": "Peleteria artificial e suas obras", "code": "43.0400"}, {"name": "Artefatos de madeira, para mesa ou cozinha", "code": "44.1900"}, {"name": "Outras colchas, exceto de malha", "code": "63.0419"}, {"name": "Calçados para outros esportes, parte superior de couro natural", "code": "64.0319"}, {"name": "Partes de assentos", "code": "94.0190"}, {"name": "Ededrões, almofadas, pufes, travesseiros e artigos semelhantes", "code": "94.0490"}, {"name": "Couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, divididos, com a flor", "code": "41.0712"}, {"name": "Peleteria (peles com pêlo) curtida ou acabada de outros animais, inteira, não reunida", "code": "43.0219"}, {"name": "Outros artefatos de peleteria", "code": "43.0390"}], "name": "Tan Export - Imp. e Exp. Ltda.", "city": "Novo Hamburgo", "phones": [{"type": "telefone", "number": "55 (51) 3587-3222"}, {"type": "fax", "number": "55 (51) 3587-3221"}], "export_price_range": "Até US$ 1 milhão", "cep": "93415-200", "emails": ["tanexport@compuserv.com.br"], "state": "RS", "address": "Rua Gramado, 320", "contact_name": "Ana Lúcia Richter", "countries": ["África do Sul", "Alemanha", "Canadá", "China", "Chipre", "Emirados Árabes", "Estados Unidos", "Formosa", "Hong Kong", "Índia", "Itália", "Japão", "Reino Unido", "Rep. Tcheca"], "activity": "Comércio atacadista de animais vivos, alimentos para animais e matérias-primas agrícolas, exceto café e soja", "district": "Ouro Branco"}