{"site": null, "products": [{"name": "Outros agentes de apresto ou acabamento para a indústria do couro", "code": "38.0993"}, {"name": "Chapas, folhas, tiras, fitas, películas, de poliuretanos, alveolares", "code": "39.2113"}, {"name": "Outras chapas, folhas, películas, tiras, lâminas, de plásticos", "code": "39.2190"}, {"name": "Outros couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\")", "code": "41.0419"}, {"name": "Outros couros e peles, de bovinos e equídeos, plena flor e plena flor dividida", "code": "41.0431"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado seco (\"crust\"), plena flor; não divididos; divididos, com a flor", "code": "41.0441"}, {"name": "Couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, plena flor, não divididos", "code": "41.0711"}, {"name": "Couros de caprinos, preparados após curtimenta ou após secagem e couros e peles apergaminhados, depilados, mesmo divididos", "code": "41.1310"}, {"name": "Livros de registro, de contabilidade, blocos de notas, agendas e artigos semelhantes", "code": "48.2010"}, {"name": "Tecidos impregnados, revestidos, recobertos ou estratificados com poliuretano", "code": "59.0320"}, {"name": "Couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, divididos, com a flor", "code": "41.0712"}, {"name": "Couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem, divididos, com a flor", "code": "41.0792"}, {"name": "Couros de ovinos, preparados após curtimenta ou após secagem e couros e peles apergaminhados, depilados, mesmo divididos", "code": "41.1200"}, {"name": "Outros artefatos com a superfície exterior de couro natural, reconstituído ou envernizado", "code": "42.0291"}, {"name": "Couros e peles envernizados ou revestidos; couros e peles metalizados", "code": "41.1420"}], "name": "Cbc Couros e Acabamentos Ltda. ", "city": "Novo Hamburgo", "phones": [{"type": "telefone", "number": "55 (51) 3595-8766"}, {"type": "fax", "number": "55 (51) 3595-8766"}], "export_price_range": "Até US$ 1 milhão", "cep": "93425-320", "emails": ["bohn@cbccouros.com.br"], "state": "RS", "address": "Estr. Leopoldo Petry, 555", "contact_name": "Carlos Bohn", "countries": ["África do Sul", "Alemanha", "Argentina", "Camboja", "Canadá", "Chile", "China", "Coréia do Sul", "Dinamarca", "El Salvador", "Espanha", "Estados Unidos", "Formosa", "Guatemala", "Hong Kong", "Índia", "Indonésia", "Itália", "México", "Nicarágua", "Países Baixos", "Paraguai", "Reino Unido", "Rep. Dominicana", "Uruguai", "Vietnã"], "activity": "Curtimento e outras preparações de couro", "district": "Santo Afonso"}