{"site": null, "products": [{"name": "Tubos flexíveis, de plásticos, para suportar pressão => 27,6 MPa, inclusive com acessórios", "code": "39.1731"}, {"name": "Outras obras de plásticos e obras de outras matérias das posições 39.01 a 39.04", "code": "39.2690"}, {"name": "Outros cordéis, cordas e cabos, de outras matérias têxteis", "code": "56.0790"}, {"name": "Cintos e coletes salva-vidas", "code": "63.0720"}, {"name": "Outros acessórios moldados para tubos, de ferro fundido, ferro ou aço", "code": "73.0719"}, {"name": "Material para andaimes, armações e escoramentos, de ferro fundido, ferro ou aço", "code": "73.0840"}, {"name": "Construções e suas partes, de ferro fundido, ferro ou aço", "code": "73.0890"}, {"name": "Recipientes para gases comprimidos ou liquefeitos, de ferro fundido, ferro ou aço", "code": "73.1100"}, {"name": "Chaves de caixa intercambiáveis, mesmo com cabos, de metais comuns", "code": "82.0420"}, {"name": "Outras ferramentas manuais, de metais comuns", "code": "82.0559"}, {"name": "Outros aparelhos para filtrar ou depurar gases", "code": "84.2139"}, {"name": "Outras partes de aparelhos para filtrar ou depurar líquidos ou gases", "code": "84.2199"}, {"name": "Pistolas aerográficas e aparelhos semelhantes", "code": "84.2420"}, {"name": "Outros aparelhos elevadores ou transportadores de mercadorias, de caçamba", "code": "84.2832"}, {"name": "Partes de outras máquinas e aparelhos da posição 8428", "code": "84.3139"}, {"name": "Máquinas para limpeza, seleção ou peneiração de grãos ou de produtos hortícolas secos", "code": "84.3710"}, {"name": "Partes de máquinas e aparelhos mecânicos com função própria", "code": "84.7990"}, {"name": "Perfuradoras de qualquer tipo, incluídas as rotativas, com motor elétrico, de uso manual", "code": "85.0810"}, {"name": "Outras ferramentas eletromecânicas de motor elétrico incorporado, de uso manual", "code": "85.0880"}, {"name": "Outras máquinas e aparelhos para soldadura forte ou fraca", "code": "85.1519"}, {"name": "Reservatórios, tonéis, cubas e recipientes semelhantes, de ferro fundido, ferro ou aço, de capacidade > 300 litros, sem dispositivos mecânicos nem térmicos", "code": "73.0900"}, {"name": "Outros aparelhos elevadores ou transportadores de mercadorias, de tira ou correia", "code": "84.2833"}, {"name": "Outros aparelhos elevadores ou transportadores, de ação contínua, para mercadorias", "code": "84.2839"}, {"name": "Outras máquinas e aparelhos mecânicos com função própria", "code": "84.7989"}], "name": "S.R. Agro-Industrial Ltda.", "city": "Nao cadstrado", "phones": [{"type": "telefone", "number": "55 (55) 3211-1388"}, {"type": "fax", "number": "55 (55) 3211-1388"}], "export_price_range": "Até US$ 1 milhão", "cep": "97065-300", "emails": ["sragro@sr.ind.br"], "state": "AC", "address": "Rod. BR 232, s/n  Km 1  Faixa de São Sepé", "contact_name": "Sérgio Augusto Montipó", "countries": ["Argentina", "Bolívia", "Equador", "Paraguai", "Uruguai"], "activity": "Fabricação de máquinas e equipamentos para a agricultura e pecuária, exceto para irrigação", "district": "Pq. D. Antônio Reis"}