{"site": null, "products": [{"name": "Outros agentes de apresto ou acabamento para a indústria do couro", "code": "38.0993"}, {"name": "Couros e peles, de bovinos, pré-curtidos de outro modo", "code": "41.0422"}, {"name": "Outros couros e peles, de bovinos e equídeos, plena flor e plena flor dividida", "code": "41.0431"}, {"name": "Outros couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados", "code": "41.0719"}, {"name": "Artigos para usos técnicos, de couro natural ou reconstituído", "code": "42.0400"}, {"name": "Peleteria (peles com pêlo) curtida ou acabada, inteira e respectivos pedaços, reunidos (montados)", "code": "43.0230"}, {"name": "Outras pedras preciosas ou semipreciosas, trabalhadas de outro modo", "code": "71.0399"}, {"name": "Óleo de soja, em bruto, mesmo degomado", "code": "15.0710"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\"), plena flor, não divididos; divididos, com a flor", "code": "41.0411"}, {"name": "Outros couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\")", "code": "41.0419"}, {"name": "Couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, divididos, com a flor", "code": "41.0712"}, {"name": "Outros couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem", "code": "41.0799"}, {"name": "Couros e peles acamurçados (incluída a camurça combinada)", "code": "41.1410"}, {"name": "Artigos do tipo dos normalmente levados nos bolsos ou bolsas, com a superfície exterior de couro natural, reconstituído ou envernizado", "code": "42.0231"}, {"name": "Outros acessórios de vestuário, de couro natural ou reconstituído", "code": "42.0340"}, {"name": "Peleteria (peles com pêlo) curtida ou acabada de outros animais, inteira, não reunida", "code": "43.0219"}, {"name": "Outros artefatos de peleteria", "code": "43.0390"}], "name": "Cruzeiro Couros Ind. e Com. Ltda.", "city": "Novo Hamburgo", "phones": [{"type": "telefone", "number": "55 (51) 562-1050"}, {"type": "fax", "number": "55 (51) 562-1050"}], "export_price_range": "De US$ 1 a 10 milhões", "cep": "93301-970", "emails": ["crcouros@nutecnet.com.br"], "state": "RS", "address": "Estr. Afonso Strack, 7445", "contact_name": "Raquel Müller", "countries": ["África do Sul", "Alemanha", "Argentina", "Austrália", "Canadá", "China", "Cingapura", "Coréia do Sul", "Croácia", "Dinamarca", "Eslovênia", "Espanha", "Estados Unidos", "Formosa", "França", "Grécia", "Hong Kong", "Índia", "Indonésia", "Israel", "Itália", "Malásia", "Marrocos", "Miamar", "Namíbia", "Países Baixos", "Paquistão", "Portugal", "Reino Unido", "Rep. Dominicana", "Rep. Tcheca", "Romênia", "Rússia", "Suíça", "Tailândia", "Tunísia", "Uruguai", "Vietnã"], "activity": "Comércio atacadista de animais vivos, alimentos para animais e matérias-primas agrícolas, exceto café e soja", "district": "Lomba Grande"}