{"site": null, "products": [{"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\"), plena flor, não divididos; divididos, com a flor", "code": "41.0411"}, {"name": "Outros couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\")", "code": "41.0419"}, {"name": "Outros couros e peles, de bovinos e equídeos, plena flor e plena flor dividida", "code": "41.0431"}, {"name": "Couros e peles depilados de caprinos, mesmo divididos, no estado úmido (incluindo \"wet blue\")", "code": "41.0621"}, {"name": "Couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, divididos, com a flor", "code": "41.0712"}, {"name": "Malas, maletas, pastas e artefatos semelhantes, com a superfície exterior de couro natural ou reconstituído ou de couro envernizado", "code": "42.0211"}, {"name": "Bolsas, mesmo com tiracolo ou sem alças, com a superfície exterior de couro natural, reconstituído ou envernizado", "code": "42.0221"}, {"name": "Outras obras de couro natural ou reconstituído", "code": "42.0500"}, {"name": "Outros calçados de borracha ou plástico", "code": "64.0299"}, {"name": "Outros calçados, com sola exterior de borracha, plástico ou couro artificial, parte superior de couro natural", "code": "64.0399"}], "name": "By Market Imp. e Exp. Ltda.", "city": "São Leopoldo", "phones": [{"type": "telefone", "number": "55 (51) 3592-4931"}, {"type": "fax", "number": "55 (51) 3592-4931"}], "export_price_range": "Até US$ 1 milhão", "cep": "93020-690", "emails": ["bymarket@terra.com.br"], "state": "RS", "address": "Av. João Correa, 991  6º andar  Sl. 603", "contact_name": "Élio Ricardo Griza", "countries": ["África do Sul", "Alemanha", "Austrália", "Chile", "Cuba", "Estados Unidos", "Hong Kong", "Itália", "Portugal", "Reino Unido", "Suriname", "Tailândia"], "activity": "Comércio atacadista de animais vivos, alimentos para animais e matérias-primas agrícolas, exceto café e soja", "district": "Centro"}