{"site": null, "products": [{"name": "Aminoálcooisfenóis, aminoácidosfenóis e outros compostos aminados de funções oxigenadas", "code": "29.2250"}, {"name": "Corantes ácidos, mesmo metalizados e suas preparações", "code": "32.0412"}, {"name": "Outras tintas e vernizes; pigmentos a água preparados, utilizados para acabamento de couros", "code": "32.1000"}, {"name": "Outros agentes de apresto ou acabamento para a indústria do couro", "code": "38.0993"}, {"name": "Couros e peles de bovinos ou de eqüídeos, inteiros, de peso <= 8 kg quando secas, <= 10 kg quando salgadas-secas e <= 16 kg quando frescas, salgadas-úmidas ou conservadas de outro modo", "code": "41.0120"}, {"name": "Couros e peles de bovinos ou de eqüídeos, inteiros, de peso unitário > 16 kg", "code": "41.0150"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado úmido (incluindo \"wet blue\"), plena flor, não divididos; divididos, com a flor", "code": "41.0411"}, {"name": "Couros e peles, de bovinos, pré-curtidos de outro modo", "code": "41.0422"}, {"name": "Outros couros e peles, incluídas as ilhargas, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem", "code": "41.0799"}, {"name": "Artigos de seleiro ou de correeiro para animais, de quaisquer matérias", "code": "42.0100"}, {"name": "Artigos do tipo dos normalmente levados nos bolsos ou bolsas, com a superfície exterior de couro natural, reconstituído ou envernizado", "code": "42.0231"}, {"name": "Outros artefatos com a superfície exterior de outras matérias", "code": "42.0299"}, {"name": "Vestuário de couro natural ou reconstituído", "code": "42.0310"}, {"name": "Vestuário e seus acessórios, de peleteria", "code": "43.0310"}, {"name": "Peleteria artificial e suas obras", "code": "43.0400"}, {"name": "Impressos publicitários, catálogos comerciais e semelhantes", "code": "49.1110"}, {"name": "Tapetes e outros revestimentos para pavimentos, de matérias têxteis sintéticas ou artificiais, aveludados, confeccionados", "code": "57.0242"}, {"name": "Couros e peles curtidos, de bovinos ou de eqüídeos, depilados, no estado seco (\"crust\"), plena flor; não divididos; divididos, com a flor", "code": "41.0441"}, {"name": "Couros e peles inteiros, de bovinos ou de eqüídeos, preparados após curtimenta ou secagem e couros e peles apergaminhados, depilados, divididos, com a flor", "code": "41.0712"}, {"name": "Couros e peles envernizados ou revestidos; couros e peles metalizados", "code": "41.1420"}, {"name": "Bolsas, mesmo com tiracolo ou sem alças, com a superfície exterior de couro natural, reconstituído ou envernizado", "code": "42.0221"}, {"name": "Peleteria (peles com pêlo) curtida ou acabada de outros animais, inteira, não reunida", "code": "43.0219"}, {"name": "Cabeças, caudas, patas, desperdícios e aparas, curtidas ou acabadas, não reunidas", "code": "43.0220"}, {"name": "Couros e peles acamurçados (incluída a camurça combinada)", "code": "41.1410"}, {"name": "Outros artefatos com a superfície exterior de couro natural, reconstituído ou envernizado", "code": "42.0291"}, {"name": "Peleteria (peles com pêlo) curtida ou acabada, inteira e respectivos pedaços, reunidos (montados)", "code": "43.0230"}, {"name": "Outros artefatos de peleteria", "code": "43.0390"}], "name": "Kromatica Ind. e Com. de Produtos Químicos Ltda. ", "city": "Portão", "phones": [{"type": "telefone", "number": "55 (51) 3562-5045"}, {"type": "fax", "number": "55 (51) 3562-5045"}], "export_price_range": "Até US$ 1 milhão", "cep": "93180-000", "emails": ["kromatica@terra.com.br"], "state": "RS", "address": "Rua Carlos Krumenauer, 155", "contact_name": "Wilmar", "countries": ["África do Sul", "Alemanha", "Argentina", "Austrália", "Azerbaijão", "Bélgica", "Canadá", "China", "Cingapura", "Coréia do Norte", "Coréia do Sul", "Dinamarca", "Emirados Árabes", "Eslovaquia", "Espanha", "Estados Unidos", "Filipinas", "Finlândia", "Formosa", "França", "Grécia", "Hong Kong", "Índia", "Indonésia", "Israel", "Itália", "Japão", "Malásia", "México", "Nova Zelândia", "Países Baixos", "Paraguai", "Peru", "Polônia", "Portugal", "Reino Unido", "Rep. Dominicana", "Suécia", "Suíça", "Tailândia", "Turquia", "Uruguai", "Vietnã"], "activity": "Comércio atacadista de produtos químicos e petroquímicos, exceto agroquímicos", "district": "Rincão do Cascalho"}