{"site": null, "products": [{"name": "Outros aminonaftóis, aminofenóis, seus éteres, ésteres e sais", "code": "29.2229"}, {"name": "Aminoálcooisfenóis, aminoácidosfenóis e outros compostos aminados de funções oxigenadas", "code": "29.2250"}, {"name": "Penicilinas e seus derivados com estrutura de ácido penicilânico; sais destes produtos", "code": "29.4110"}, {"name": "Outros antibióticos", "code": "29.4190"}, {"name": "Outros medicamentos contendo produtos misturados, para fins terapêuticos ou profiláticos, mas não para venda a retalho", "code": "30.0390"}, {"name": "Medicamentos contendo penicilinas ou seus derivados, com estrutura de ácido penicilânico, ou estreptomicinas ou seus derivados, em doses, para venda a retalho", "code": "30.0410"}, {"name": "Medicamento contendo outros antibióticos, em doses, para venda a retalho", "code": "30.0420"}, {"name": "Outros medicamentos contendo hormônios ou outros produtos da posição 2937, mas não antibióticos, em doses, para venda a retalho", "code": "30.0439"}, {"name": "Medicamentos contendo alcalóides ou seus derivados, mas não contendo hormônios nem outros produtos da posição 2937, nem antibióticos, em doses, para venda a retalho", "code": "30.0440"}, {"name": "Outros medicamentos contendo vitaminas ou provitaminas, em doses, para venda a retalho", "code": "30.0450"}, {"name": "Agentes orgânicos de superfície, não iônicos, mesmo acondicionados para venda a retalho", "code": "34.0213"}, {"name": "Outras obras de borracha vulcanizada, não endurecida", "code": "40.1699"}, {"name": "Outros sacos, bolsas e cartuchos, de papel ou cartão", "code": "48.1940"}, {"name": "Etiquetas de papel ou cartão, impressas", "code": "48.2110"}, {"name": "Impressos publicitários, catálogos comerciais e semelhantes", "code": "49.1110"}, {"name": "Máquinas e aparelhos para encher, fechar, arrolhar ou rotular garrafas, caixas, latas, sacos ou outros recipientes; máquinas e aparelhos para gaseificar bebidas", "code": "84.2230"}, {"name": "Outros instrumentos e aparelhos para medicina, cirurgia ou veterinária", "code": "90.1890"}, {"name": "Matérias vegetais ou minerais de entalhar, trabalhadas, e suas obras", "code": "96.0200"}, {"name": "Outros medicamentos contendo produtos misturados, para fins terapêuticos ou profiláticos, em doses, para venda a retalho", "code": "30.0490"}, {"name": "Outras máquinas e aparelhos mecânicos com função própria", "code": "84.7989"}], "name": "Laboratórios Libra do Brasil S/A.", "city": "Porto Alegre", "phones": [{"type": "telefone", "number": "55 (51) 3333-2861"}, {"type": "fax", "number": "55 (51) 3333-2861"}], "export_price_range": "Até US$ 1 milhão", "cep": "29066-370", "emails": ["libra.elena@terra.com.br"], "state": "RS", "address": "Rua Dr. Florêncio Ygartua, 288", "contact_name": "Maria Elena", "countries": ["El Salvador", "Guatemala", "Panamá", "Paraguai", "Rep. Dominicana", "Uruguai"], "activity": "Comércio atacadista de produtos farmacêuticos para uso humano e veterinário", "district": "Rio Branco"}